Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Add a Puppet class to host
ca: Afegeix una classe de Puppet a un amfitrió
de: Puppet-Klasse dem Host zuweisen
ja: ホストに Puppet クラスを追加
pl: Dodaj klasę Puppet do hostu
pt_br: Adicionar uma classe Puppet para o host

source: Add a Puppet class to host group
ca: Afegeix una classe de Puppet a un grup d'amfitrions
de: Puppet-Klasse der Hostgruppe zuweisen
ja: ホストグループに Puppet クラスを追加
pl: Dodaj klasę Puppeta do grupy hostów
pt_br: Adicionar uma classe Puppet para o grupo

source: Add:
ca: Afegeix:
de: Hinzufügen:
ja: 追加:
pl: Dodaj:
pt_br: Adicionar:
sv_se: Lägg till:

source: Address to connect to
pt_br: Endereço para conexão

source: All environments - (not filtered)
ca: Tots els entorns - (sense filtrar)
pl: Wszystkie środowiska - (nie filtrowane)
pt_br: Todos os ambientes - (sem filtro)

source: Available Classes
ca: Classes disponibles
de: Verfügbare Klassen
ja: 利用可能なクラス
pl: Dostępne klasy
pt_br: Classes disponíveis
sv_se: Tillgängliga Klasser

source: Available Config Groups
ca: Grups de configuracions disponibles
de: Verfügbare Konfigurationsgruppen
ja: 選択可能な設定グループ
pl: Dostępne grupy konfiguracji
pt_br: Grupos de Configuração Disponíveis

source: Can't find a valid Foreman Proxy with a Puppet feature
de: Kann keinen gültigen Foreman-Proxy mit Puppet-Unterstützung finden
ja: Puppet 機能を持つ有効な Foreman のプロキシーが見つかりません
pl: nie można znaleźć poprawnego Foreman Proxy z wtyczką Puppet
pt_br: Não foi possível localizar um Foreman Proxy com um recurso Puppet válido.
sv_se: Kan inte hitta giltig Foreman Proxy med Puppet-funktionen

source: Certificate that Foreman will use to encrypt websockets
ca: El certificat que utilitzarà Foreman per xifrar els WebSockets
de: Zertifikat, welches Foreman zum Verschlüsseln von WebSockets verwendet
ja: Foreman が WebSocket を暗号化するために使用する証明書
pl: Certyfikat, którego Foreman będzie używał do szyfrowania WebSockets
pt_br: Certificado que o Foreman usará para criptografar websockets

source: Change Environment
ca: Canvia l'entorn
de: Umgebung ändern
ja: 環境を変更
pl: Zmień środowisko
pt_br: Mudar ambiente
sv_se: Byt Miljö

source: Change Puppet Master
pl: Zmień Puppet Master
pt_br: Alterar Puppet Master

source: Changed environments
de: Geänderte Umgebungen
ja: 変更済みの環境
pl: Zmieniono środowisko
pt_br: Ambientes modificados
sv_se: Ändrade miljöer

source: Check/Uncheck all
de: Alle auswählen/abwählen
ja: すべて選択/選択解除
pl: Zaznacz/ Odznacz wszystko
pt_br: Marcar/Desmarcar tudo
sv_se: Markera/Avmarkera samtliga

source: Check/Uncheck all %s changes
de: Alle %s Änderungen auswählen/abwählen
ja: %s の全変更の選択/選択解除
pl: Zaznacz/Odznacz wszystkie %s zmainy
pt_br: Marcar/Desmarcar todas %s mudanças
sv_se: Markera/Avmarkera samtliga %s ändringar

source: Check/Uncheck new
de: Neue auswählen/abwählen
ja: 新規の選択/選択解除
pl: Zaznacz / odznacz nową
pt_br: Marcar/Desmarcar novo
sv_se: Markera/Avmarkera nya

source: Check/Uncheck obsolete
de: Überflüssige auswählen/abwählen
ja: 旧版の選択/選択解除
pl: Zaznacz/ Odznacz nieaktualny
pt_br: Marcar/Desmarcar obsoleto
sv_se: Markera/Avmarkera förlegade

source: Check/Uncheck updated
de: Aktualisierte auswählen/abwählen
ja: 更新版の選択/選択解除
pl: Zaznacz/ Odznacz aktualizację
pt_br: Marcar/Desmarcar atualizado
sv_se: Markera/Avmarkera uppdaterade

source: Click to add %s
ca: Feu clic per afegir %s
de: Klicken, um %s hinzuzufügen
ja: クリックして %s を追加
pl: Kliknij, aby dodać %s
pt_br: Clique para adicionar %s
sv_se: Klicka för att lägga till %s

source: Click to remove %s
ca: Feu clic per suprimir %s
de: Klicken um %s zu entfernen
ja: クリックして %s を削除
pl: Kliknij, aby usunąć %s
pt_br: Clique para remover %s
sv_se: Klicka för att ta bort %s

source: Click to remove config group
ca: Feu clic per suprimir el grup de configuracions
de: Klicken um Konfigurationsgruppe zu entfernen
ja: クリックして設定グループを削除
pl: Kliknij by usunąć grupę konfiguracji
pt_br: Clique para remover o grupo de configuração

source: Client SSL certificates are used to identify Smart Proxies (:require_ssl should also be enabled)
ca: Els certificats SSL de client s'utilitzen per a identificar els servidors intermediaris intel·ligents (:require_ssl també ha d'estar habilitat)
de: Client-SSL-Zertifikate werden verwendet, um Smart-Proxys zu identifizieren (:require_ssl sollte auch aktiviert sein)
ja: クライアントのSSL証明書はスマートプロキシを識別するために使用されます (：REQUIRE_SSL も有効にする必要があります )
pl: Certyfikaty klienta SSL są używane do identyfikacji funkcji Smart Proxy (:require_ssl powinien być również włączony)
pt_br: Certificados do Cliente SSL são usados para identificar Proxies Inteligentes (:require_ssl também deve ser habilitado)

source: Config Groups
ca: Grups de configuracions
pt_br: Grupos de configuração

source: Config group
ca: Grup de configuracions
de: Konfigurationsgruppe
ja: 設定グループ
pl: Grupa konfiguracji
pt_br: Grupo de configuração

source: ConfigGroup|Name
ca: Nom
de: Name
ja: 名前
pl: GrupaKonfiguracji|Nazwa
pt_br: Nome

source: Connected (unencrypted) to: %s
ca: Connectat (sense xifratge) a: %s
de: Verbinde (unverschlüsselt) mit: %s
ja: 以下に接続（暗号化解除） : %s
pl: połączenie (nieszyfrowane) do: %s
pt_br: Conectado (não criptografado) a: %s
sv_se: Ansluten (okrypterat) till: %s

source: Continue to look for matches after first find (only array/hash type)? Note: merging overrides ignores all matchers that are omitted.
pt_br: Continuar a buscar correspondências após o primeiro resultado (somente tipo matriz/hash)? Observação: mesclar substituições ignora todas as correspondências que são omitidas.

source: Cost value of bcrypt password hash function for internal auth-sources (4-30). Higher value is safer but verification is slower particularly for stateless API calls and UI logins. Password change needed to take effect.
pt_br: Valor de custo da função de hash de senha bcrypt para fontes de autenticação internas (4-30). Um valor maior é mais seguro, mas a verificação será mais lenta, particularmente para chamadas de API sem estado e logins de UI. É necessário alterar a senha para que entre em vigor.

source: Create Config Group
ca: Crea un grup de configuracions
pt_br: Criar grupo de configuração

source: Create Environment
pt_br: Criar ambiente

source: Create Puppet Environment
pt_br: Criar ambiente Puppet

source: Create a Puppet class
ca: Crea una classe de Puppet
de: Erstelle eine Puppet-Klasse
ja: Puppet クラスの作成
pl: Utwórz klasę Puppet
pt_br: Criar uma classe Puppet

source: Create a config group
ca: Crea un grup de configuracions
de: Konfigurationsgruppe erstellen
ja: 設定グループの作成
pl: Utwórz grupę konfiguracji
pt_br: Criar um grupo de configuração

source: Create a trend counter
pt_br: Criar um contador de tendências

source: Create an environment
ca: Crea un entorn
de: Umgebung erstellen
ja: 環境の作成
pl: Utwórz środowisko
pt_br: Criar um ambiente

source: Create an override value for a specific smart class parameter
de: Überschreibungswert für einen bestimmten Smart-Klassenparameter erzeugen
ja: 特定のスマートクラス·パラメータのオーバーライド値を作成
pl: Utwórz wartość nadpisaną dla konkretnego parametru inteligentnej klasy
pt_br: Criar um valor de substituição para um parâmetro de classe inteligente específico

source: Current Page
ca: Pàgina actual
pt_br: Página atual

source: Default PXE menu item in local template - 'local', 'local_chain_hd0' or custom, use blank for template default
pt_br: O item do menu PXE padrão no modelo local - 'local', 'local_chain_hd0' ou personalizado. Use o espaço em branco para o padrão do modelo.

source: Default Puppet environment
ca: Entorn de Puppet per defecte
pl: Domyślne środowisko Puppet
pt_br: Ambiente Puppet padrão

source: Delete a Puppet class
ca: Suprimeix una classe de Puppet
de: Puppet-Klasse löschen
ja: Puppet クラスの削除
pl: Usuń klasę Puppet
pt_br: Apagar uma classe Puppet

source: Delete a config group
ca: Suprimeix un grup de configuracions
de: Konfigurationsgruppe löschen
ja: 設定グループの削除
pl: Usuń grupę konfiguracji
pt_br: Apagar um grupo de configuração

source: Delete a trend counter
pt_br: Excluir um contador de tendências

source: Delete an environment
ca: Suprimeix un entorn
de: Umgebung löschen
ja: 環境の削除
pl: Usuń środowisko
pt_br: Apagar um ambiente

source: Delete an override value for a specific smart class parameter
de: Überschreibungswert für einen bestimmten Smart-Klassenparameter löschen
ja: 特定のスマートクラス·パラメータのオーバーライド値を削除
pl: Usuń wartość nadpisaną dla konkretnego parametru inteligentnej klasy
pt_br: Remover um valor de substituição para um parâmetro de classe inteligente específico

source: Deleted environment
ca: Suprimeix l'entorn
de: Gelöschte Umgebung
ja: 削除済みの環境
pl: Usunięte środowiska
pt_br: Apagar ambiente
sv_se: Raderad miljö

source: Deleted environment %{env} and %{pcs}
de: Gelöschte Umgebung %{env} und %{pcs}
ja: 削除済みの環境 %{env} および %{pcs}
pl: Usunięte środowiska%{env} i %{pcs}
pt_br: Excluir ambiente %{env} and %{pcs}
sv_se: Raderade miljön %{env} och %{pcs}

source: Description of smart class
ca: Descripció de la classe intel·ligent
de: Beschreibung der Smart-Klasse
ja: スマートクラスの説明
pl: Opis inteligentnej klasy
pt_br: Descrição da classe inteligente

source: Disable host configuration status turning to out of sync for %s after report does not arrive within configured interval
pt_br: Desabilitar o status de configuração do host para que fique fora de sincronização para %s depois que o relatório não chegar no intervalo configurado

source: Duration in minutes after servers are classed as out of sync.
pt_br: Duração em minutos depois que os servidores são classificado como fora de sincronização.

source: Duration in minutes after servers reporting via Puppet are classed as out of sync.
pt_br: Duração em minutos depois que os servidores que geram relatórios via Puppet são classificado como fora de sincronização.

source: ENC environment
ca: Entorn ENC
pl: Środowisko ENC
pt_br: Ambiente ENC

source: Edit Puppet Class %s
ca: Edita la classe de Puppet %s
de: Puppet-Klasse %s bearbeiten
ja: Puppet クラス %s の編集
pl: Edytuj klasę Puppet %s
pt_br: Editar classe Puppet %s
sv_se: Redigera Puppetklass %s

source: Empty environment
ca: Entorn buit
de: Umgebung leeren
ja: 空の環境
pl: puste środowisko
pt_br: Ambiente vazio
sv_se: Tom miljö

source: Environment
ca: Entorn
de: Umgebung
ja: 環境
pl: Środowisko
pt_br: Ambiente
sv_se: Miljö

source: Environment ID
ca: ID d'entorn
pl: ID środowiska
pt_br: ID de ambiente

source: Environment only
ca: Només l'entorn
de: Nur für Umgebung
ja: 環境のみ
pl: Tylko środowisko
pt_br: Somente ambiente
sv_se: Enbart miljö

source: Environments
ca: Entorns
de: Umgebungen
ja: 環境
pl: Środowiska
pt_br: Ambientes
sv_se: Miljöer

source: Environment|Name
ca: Nom
de: Name
ja: 名前
pl: Środowisko|Nazwa
pt_br: Nome
sv_se: Namn

source: Failed to import %{klass} for %{name}: doesn't exists in our database - ignoring
de: Fehler beim Importieren der Klasse %{class} for %{name}: existiert nicht in der Datenbank - wird ignoriert
ja: %{name} の %{klass} のインポートに失敗しました : データベースに存在しません - 無視します
pl: Nie udało się zaimportować %{klass} dla %{name}: nie istnieje w naszej bazie danych - ignoruj
pt_br: Falha ao importar %{klass} for %{name}: não existe no nosso database - ignorando
sv_se: Misslyckades med att importera %{klass} på grund av att %{name}: inte existerar i vår databas - ignorerar

source: Failed to load chart
ca: No s'ha pogut carregar el gràfic
de: Fehler beim Laden des Diagramms
ja: チャートの読み込みに失敗しました
pl: Nie udało się załadować wykresu
pt_br: Falha ao carregar gráfico

source: Failed to update environments and Puppet classes from the on-disk Puppet installation: %s
de: Fehler beim Aktualisieren von Umgebungen und Puppet-Klassen von der Puppet-Festplatteninstallation: %s
pl: Nie udało się zaktualizować środowisk i klas puppet z instalacji Puppet na dysku: %s
pt_br: Falha ao atualizar ambientes e classes Puppet a partir da instalação Puppet no disco: %s

source: Failed to update the environments and Puppet classes from the on-disk puppet installation: %s
de: Fehler beim Aktualisieren von Umgebungen und Puppet-Klassen von der Puppet-Festplatteninstallation: %s
pl: Nie udało się zaktualizować środowisk i klas puppet z instalacji puppet na dysku: %s
pt_br: Falha ao atualizar os ambientes e classes de Puppet da instalação de disco do Puppet:%s

source: Filter by name
ca: Filtra amb el nom
de: Nach Name filtern
ja: 名前フィルター
pl: Filtrowanie według nazwy
pt_br: Filtrar por nome

source: Filter classes
ca: Filtra les classes
de: Filterklassen
ja: フィルター
pl: Filtruj klasy
pt_br: Filtrar classes
sv_se: Filterklasser

source: First Page
pt_br: Primeira página

source: Fix DB cache
ca: Corregeix la memòria cau de la BD
pl: Napraw DB cache
pt_br: Corrigir cache DB

source: Fix DB cache on next Foreman restart
ca: Corregeix la memòria cau de la BD en el següent reinici
de: DB-Cache beim nächsten Foreman-Neustart korrigieren
ja: Foreman の次回起動時に DB キャッシュを修正
pl: Napraw DB cache przy następnym restarcie Foremana
pt_br: Corrigir cache DB na próxima inicialização do Foreman

source: For more info visit our documentation.
pt_br: Para obter mais informações, consulte nossa documentação.

source: Force a Puppet agent run on the host
de: Puppet-Agent-Lauf auf dem Host erzwingen
ja: ホスト上の Puppet エージェントの実行を強制
pl: moc agenta Puppet uruchomionego na tym hoście
pt_br: Força uma execução do agente Puppet no host

source: Foreman will block user login after this number of failed login attempts for 5 minutes from offending IP address. Set to 0 to disable bruteforce protection
pt_br: O Foreman bloqueará o login do usuário após esse número de tentativas de login com falha por 5 minutes a partir do endereço IP ofensivo. Definir como 0 para desabilitar a proteção contra força bruta

source: Foreman will default to this puppet environment if it cannot auto detect one
ca: Foreman utilitzarà per defecte aquest entorn de puppet si no en pot detectar automàticament un
de: Foreman nutzt standardmäßig diese Puppet-Umgebung, falls automatisch keine Umgebung gefunden werden kann
ja: Foreman は、自動検出できない場合にこの puppet 環境にデフォルト設定されます
pl: Foreman będzie domyślny do tego środowiska puppet jeśli nie wykryje niczego innego
pt_br: O Foreman usará este ambiente puppet como padrão se não conseguir detectar um automaticamente.

source: Foreman will explicitly set the puppet environment in the ENC yaml output. This will avoid conflicts between the environment in puppet.conf and the environment set in Foreman
ca: Foreman establirà explícitament l'entorn de puppet a la sortida YAML ENC. Això evitarà conflictes entre l'entorn establert al puppet.conf i l'entorn establert a Foreman
de: Foreman legt ausdrücklich die Puppet-Umgebung in der ENC-yaml-Ausgabe fest. Dies vermeidet Konflikte zwischen der Umgebung in der puppet.conf und der in Foreman festgelegten Umgebung
ja: Foreman は ENC YAML 出力で puppet 環境を明示的に設定します。これにより、puppet.conf の環境と Foreman で設定される環境間の競合を避けられます
pl: Foreman będzie jawnie ustawiać środowisko puppet na wyjściu END YAML. Pozwoli to uniknąć konfliktów między środowiskiem w puppet.conf i środowiskiem określonym w Foreman
pt_br: O Foreman definirá explicitamente o ambiente puppet na saída yaml ENC. Isto evitará conflitos entre o ambiente no puppet.conf e o ambiente definido no Foreman

source: Foreman will map users by username in request-header. If this is set to false, OAuth requests will have admin rights.
ca: Foreman assignarà els usuaris amb el nom d'usuari a la capçalera de la petició. Si s'estableix a «false», les peticions d'OAuth tindran els drets d'administració.
de: Foreman weist Benutzer anhand des Benutzernamens im Anfrageheader zu. Ist dies auf "false" gesetzt, erhalten OAuth-Anfragen Administratorrechte.
ja: Foreman は request-header のユーザーをユーザー名でマッピングします。これが false に設定されると、OAuth 要求には管理特権が設定されます.
pl: Foreman będzie mapować użytkowników poprzez podanie nazwy użytkownika w nagłówku żądania. Jeśli jest ustawiony na false, żądania OAuth będą mieć prawa administratora.
pt_br: O Foreman mapeará os usuários pelo nome de usuário no cabecalho de requisição. Caso isto seja definido como falso, as solicitações do OAuth terão direitos de admin.

source: Foreman will not send this parameter in classification output
pt_br: O Foreman não enviará este parâmetro na saída de classificação

source: Foreman will not send this parameter in classification output. Puppet will use the value defined in the Puppet manifest for this parameter
pt_br: O Foreman não enviará este parâmetro na saída de classificação. O Puppet usará o valor definido no manifesto do Puppet para este parâmetro

source: Foreman will update a host's environment from its facts
ca: Foreman actualitzarà l'entorn d'un amfitrió a partir dels seus objectes d'interès
de: Foreman aktualisiert die Umgebung eines Hosts basierend auf dessen Fakten
ja: Foreman はホスト環境をそのファクトで更新します
pl: Foreman będzie aktualizować środowisko hosta od jej Informacji
pt_br: O Foreman atualizará um ambiente de host a partir de seus fatos

source: Get statistics
ca: Obtén les estadístiques
de: Statistiken abholen
ja: 統計情報を取得
pl: Uzyskaj statystyki
pt_br: Gerar estatísticas

source: Host Wizard
pt_br: Assistente de host

source: Host config group
ca: Grup de configuracions dels amfitrions
de: Host-Konfigurationsgruppe
ja: ホスト設定グループ
pl: Grupa konfiguracji hosta
pt_br: Grupo de config do Host

source: Host group and Environment
ca: Grup d'amfitrions i entorn
de: Hostgruppe und Umgebung
ja: ホストグループと環境
pl: Lista hostów i środowisko
pt_br: Grupo de hosts e ambiente
sv_se: Värdgrupp och Miljö

source: Host group only
ca: Només el grup d'amfitrions
de: nur Hostgruppen
ja: ホストグループのみ
pl: Tylko grupa hostów
pt_br: Somente grupo de hosts
sv_se: Enbart värdgrupp

source: Host groups
ca: Grups d'amfitrions
de: Hostgruppen
ja: ホストグループ
pl: Grupa hostów
pt_br: Grupos de host
sv_se: Värdgrupper

source: ID of Puppet class
ca: ID de classe de Puppet
de: Kennung der Puppet-Klasse
ja: Puppet クラスの ID
pl: ID klasy Puppet
pt_br: ID da classe puppet

source: ID of environment
ca: ID d'entorn
de: Umgebungskennung
ja: 環境の ID
pl: ID środowiska
pt_br: ID de ambiente

source: IDs of associated config groups
ca: Els ID dels grups de configuracions
pt_br: ID de grupos de configuração associados

source: If true, will raise an error if there is no default value and no matcher provide a value
ca: En cas que sigui cert, es produirà un error si no hi ha cap valor per defecte i no hi ha cap classificador que proporcioni un valor
de: Falls "True", wird dies einen Fehler erzeugen, wenn es keinen Standardwert gibt und kein Treffer einen Wert liefert
pl: Jeśli to prawda, zgłosi błąd, jeśli nie ma wartości domyślnej ani podanej dopasowanej wartości
pt_br: Se verdadeiro, gerará um erro caso não exista nenhum valor padrão e nenhuma correspondência forneça um valor

source: Ignore Puppet facts for provisioning
ca: Ignora els objectes d'interès de Puppet per a l'aprovisionament
pl: Ignorowanie faktów Puppet dla zaopatrywania
pt_br: Ignorar fatos Puppet para provisionamento

source: Ignore interfaces that match these values during facts importing, you can use * wildcard to match names with indexes e.g. macvtap*
pl: Ignoruj interfejsy, które pasują do tych wartości podczas importowania Informacji, można użyć symbolu wieloznacznego * by dopasować do nazwy z indeksami np macvtap *
pt_br: Ignorar as interfaces que correspondam a estes valores durante a importação de fatos, você pode usar *wildcard para combinar nomes com índices, ex. macvtap*

source: Ignored classes in the environments: %s
pt_br: Classes ignoradas nos ambientes: %s

source: Ignored environment
pt_br: Ambiente ignorado

source: Ignored environment names resulting in booleans found. Please quote strings like true/false and yes/no in config/ignored_environments.yml
pt_br: Nomes de ambiente ignorados resultando em booleanos encontrados. Inclua aspas nas strings como verdadeiro/falso e sim/não config/ignored_environments.yml

source: Ignored environments: %s
pt_br: Ambientes ignorados: %s

source: Ignored:
pt_br: Ignorado:

source: Import
ca: Importa
ja: インポート
pt_br: Importar
sv_se: Importera

source: Import classes from %s
pt_br: Importar classes de %s

source: Import environments from %s
pt_br: Importar ambientes de %s

source: Import puppet classes from puppet proxy
pt_br: Importar classes de puppet a partir do proxy de puppet

source: Import puppet classes from puppet proxy for an environment
de: Puppet-Klassen von Puppet-Proxy für eine Umgebung importieren
pl: Import klas puppet ze środowiska puppet proxy.
pt_br: Classes de puppet de importação do proxy do puppet para um ambiente

source: Include default value when merging all matching values
pl: Dołącz wartość domyślną podczas łączenia wszystkich pasujących wartości
pt_br: Incluir valor padrão quando mesclando todos os valores correspondentes

source: Included Classes
ca: Classes incloses
de: Einbezogene Klassen
ja: 組み込み済みクラス
pl: Dołączone klasy
pt_br: Classes incluídas
sv_se: Inkluderade Klasser

source: Included Config Groups
ca: Grups de configuracions inclosos
de: Einbezogene Konfigurationsklassen
ja: 組み込まれた設定グループ
pl: Zawiera grupy konfiguracji
pt_br: Grupos Config incluídos

source: Inherited Classes from %s
ca: Classes heretades de %s
pt_br: Classes herdadas de %s

source: Last Page
pt_br: Última página

source: List all Puppet class IDs for host
ca: Llista tots els ID de les classes de Puppet per a l'amfitrió
de: Alle Puppet-Klassen-Kennungen für den Host auflisten
ja: ホストのすべての Puppet クラス ID の一覧
pl: Lista wszystkich ID klasy Puppet dla hostów
pt_br: Listar todos os IDs de classes puppet para host

source: List all Puppet class IDs for host group
ca: Llista tots els ID de les classes de Puppet per al grup d'amfitrions
de: Alle Puppet-Klassen-Kennungen für die Hostgruppe auflisten
ja: ホストグループの Puppet クラス ID 一覧
pl: Lista wszystkich ID klasy Puppet dla grupy hostów
pt_br: Listar todas os Ids de classes Puppet para grupo de host

source: List all Puppet classes
ca: Llista totes les classes de Puppet
de: Alle Puppet-Klassen auflisten
ja: Puppet クラス一覧
pl: Lista wszystkich klas Puppet
pt_br: Listar todas as classes Puppet

source: List all Puppet classes for a host
ca: Llista totes les classes de Puppet per a un amfitrió
de: Alle Puppet-Klassen für einen Host auflisten
ja: ホストのすべての Puppet クラスを一覧表示
pl: Lista wszystkich klas Puppet dla hosta
pt_br: Listar todas as classes de puppet para um host

source: List all Puppet classes for a host group
ca: Llista totes les classes de Puppet per a un grup d'amfitrions
de: Alle Puppet-Klassen für eine Hostgruppe auflisten
ja: ホストグループのすべての Puppet クラスを一覧表示
pl: Lista wszystkich klas Puppet dla grupy hostów
pt_br: Listar todas as classes Puppet para um host

source: List all Puppet classes for an environment
ca: Llista totes les classes de Puppet per a un entorn
de: Alle Puppet-Klassen für eine Umgebung auflisten
ja: 環境のすべての Puppet クラスを一覧表示
pl: Lista wszystkich klas Puppet dla środowiska
pt_br: Listar todas as classes Puppet para um ambiente

source: List all environments
ca: Llista tots els entorns
de: Alle Umgebungen auflisten
ja: 環境一覧
pl: Lista wszystkich środowisk
pt_br: Listar todos os ambientes

source: List all host groups for a Puppet class
ca: Llista tots els grups d'amfitrions per a una classe de Puppet
de: Alle Hostgruppen für eine Puppet-Klasse auflisten
ja: Puppet クラスのすべてのホストグループの一覧
pl: Lista wszystkich grup hostów dla jednej klasy Puppet
pt_br: Listar todos os grupos de host para uma classe Puppet

source: List all smart class parameters
ca: Llista tots els paràmetres de la classe intel·ligent
de: Alle Smart-Klassenparameter auflisten
ja: すべてのスマートクラスパラメータを一覧表示
pl: Lista wszystkich parametrów klasy inteligentnych
pt_br: Listar todos os parâmetros de classe inteligentes

source: List environments of Puppet class
ca: Llista tots els entorns de la classe Puppet
de: Umgebungen der Puppet-Klasse auflisten
ja: Puppet クラスごとの環境の一覧
pl: Lista środowisk klasy Puppet
pt_br: Listar ambientes de uma classe Puppet
