Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Whether or not the image supports user data
es: Independientemente de si la imagen admite los datos del usuario
fr: Indique si l'image supporte les données utilisateur
ka: აქვს ამ ასლს მომხმარებლის მონაცემების შეყვანის მხარდაჭერა
pl: Obsługuje lub nie dane użytkownika
pt_br: Se a imagem fornece suporte ou não aos dados do usuário

source: Whether or not the template is added automatically to new organizations and locations
es: Si la plantilla se agrega automáticamente a nuevas ubicaciones y organizaciones
fr: Indique si le modèle est ajouté automatiquement aux nouvelles organisations et aux nouveaux emplacements
ka: ნაგულისხმები შაბლონები ახალ ორგანიზაციებსა და მდებარეობებს ავტომატურად ემატება, თუ არა
pt_br: Define se o modelo é ou não adicionado automaticamente a novas organizações e locais

source: Whether or not the template is locked for editing
ca: Determina si una plantilla està bloquejada o no per a l'edició
de: Ob die Vorlage für die Bearbeitung gesperrt ist oder nicht
es: Si la plantilla está bloqueada o no para edición
fr: Indique si le modèle peut être modifié
ka: დაიბლოკება თუ არა შაბლონი მისი ჩასწორებისას
pl: Czy szablon jest zablokowany do edycji
pt_br: Se seu modelo está travado ou não para edição.

source: Whether or not to show a menu to access experimental lab features (requires reload of page)
ca: Si es mostra o no un menú per accedir a les característiques dels laboratoris experimentals (cal recarregar la pàgina)
es: Indica si se debe mostrar o no un menú para acceder a funciones de laboratorios experimentales (requiere recargar la página)
fr: Indique s'il faut afficher ou non un menu pour accéder aux fonctionnalités expérimentales du laboratoire (nécessite de recharger la page)
pt_br: Se deve ou não mostrar um menu para acessar os recursos de laboratório experimental (exige recarregamento da página)

source: Whether the class parameter value is managed by Foreman.
es: Independientemente de que el valor del parámetro de la clase sea administrado por Foreman
fr: Dépend si la valeur du paramètre de classe est géré par Foreman.
ka: იმართება თუ არა კლასის პარამეტრის მნიშვნელობა Foreman-ის მიერ.
pl: Czy wartość parametru klasy jest zarządzana przez Foremana.
pt_br: Se o valor do parâmetro de classe é gerenciado ou não pelo Foreman.

source: Whether to pull RSS notifications or not
es: Si se deben extraer notificaciones RSS
fr: Indique si les notifications RSS doivent être envoyées ou non
ka: იქნება გამოთხოვილი RSS შეტყობინებები თუ არა
pt_br: Se deve enviar notificações RSS ou não

source: Which is an offset of <b>%s</b>
de: was eine Verschiebung von <b>%s</b> ist
es: Que es una compensación de <b>%s</b>
fr: Qui est un offset de <b>%s</b>
ja: <b>%s</b> のオフセットはどれか
ka: წანაცვლება <b>%s</b>
pl: Przesunięty o <b> %s </b>
pt_br: A qual é um offset de <b>%s</b>
sv_se: Vilket är en offset av <b>%s</b>

source: While rendering the template in preview mode, the input either loads the value or uses a placeholder if the input is not ready for the rendering. If the template is rendered for real and the input is not ready, an error is raised. The readyness criteria differs per input type, e.g. for Fact Inputs linked to host's fact with name "cpu_count" is ready when %{example1} facts contains value for such fact. To load this value into the template, following code can be used %{example2} Note that the fact name can differ from input name.
es: Mientras emite la plantilla en el modo de vista previa, la entrada carga el valor o usa un marcador de posición si la entrada no está lista para la emisión. Si la plantilla se emitió y la entrada no está lista, se generará un error. El criterio de disposición varía según el tipo de entrada; p. ej., las entradas de eventos vinculadas con el evento del host con el nombre "cpu_count" están listas cuando los eventos %{example1} contienen el valor para dicho evento. Para cargar este valor en la plantilla, se puede usar el siguiente código %{example2} Tenga en cuenta que el nombre del evento puede diferir del nombre de la entrada.
fr: Lors du rendu du modèle en mode de prévisualisation, l'entrée charge la valeur ou utilise un espace réservé si l'entrée n'est pas prête pour le rendu. Si le modèle est rendu pour de vrai et l'entrée n'est pas prête, une erreur est générée. Les critères de disponibilité diffèrent selon le type d’entrée, par exemple pour les entrées de fait liées au fait de l'hôte avec le nom "cpu_count" est prêt lorsque les faits %{example1} contiennent une valeur pour un tel fait. Pour charger cette valeur dans le modèle, le code suivant peut être utilisé %{example2} Notez que le nom du fait peut différer du nom de l'entrée.
pt_br: Ao renderizar o modelo no modo de pré-visualização, a entrada carrega o valor ou usa um espaço reservado se a entrada não estiver pronta para a renderização. Se o modelo for realmente renderizado e a entrada não estiver pronta, um erro é gerado. Os critérios de prontidão diferem por tipo de entrada, por exemplo, para Entradas de fato vinculadas ao fato do host com o nome "cpu_count" pronto quando os fatos %{example1} contiverem um valor para tal fato. Para carregar esse valor no modelo, o código a seguir pode ser usado %{example2} Observe que o nome do fato pode ser fiferente do nome da entrada.

source: While rendering the template in preview mode, the input either loads the value or uses a placeholder in case the input is not ready for rendering. If the template is rendered and the input is not ready, an error is thrown. The readiness criteria differs per input type, e.g. for Fact inputs linked to a host's fact with the name "cpu_count" , when @host contains a value for the fact, the input is ready.
es: Mientras se renderiza la plantilla en modo de vista previa, la entrada carga el valor o utiliza un marcador de posición en caso de que la entrada no esté lista para ser renderizada. Si la plantilla se renderiza y la entrada no está lista, se lanza un error. Los criterios de preparación difieren según el tipo de entrada, por ejemplo, para las entradas de hechos vinculadas a un hecho del host con el nombre "cpu_count", cuando @host contiene un valor para el hecho, la entrada está lista.
fr: Lors du rendu du modèle en mode de prévisualisation, l'entrée charge la valeur ou utilise un espace réservé si la saisie n'est pas prête pour le rendu. Si le modèle est rendu et que l’entrée n'est pas prête, une erreur est générée. Les critères de disponibilité diffèrent selon le type d’entrée; par exemple, pour les entrées de facts (faits) liées au fact de l'hôte du nom "cpu_count", lorsque les @hôtes contiennent une valeur pour le fact, l’entrée est prête.

source: Widget
es: Asistente
fr: Composant graphique
ka: ვიჯეტი

source: Widget added to dashboard.
ca: S'ha afegit l'estri al tauler.
de: Widget zur Übersichtsseite hinzugefügt.
es: Se añadió el asistente al tablero.
fr: Le module a été ajouté au tableau de bord.
ka: ვიჯეტი დამატებულია სამუშაო დაფაზე.
pl: Dodaj widget do dashboardu.
pt_br: Widget adicionado ao painel.

source: Widget positions successfully saved.
ca: S'han desat correctament les posicions de l'estri.
de: Widget-Positionen wurden erfolgreich gespeichert.
es: Las posiciones del asistente se guardaron correctamente.
fr: Sauvegarde des positions des widgets réussie.
ja: ウィジェットの位置を保存しました。
ka: ვიჯეტის მდებარეობა წარმატებით იქნა შენახული.
pl: Pozycja widgetu zapisana pomyślnie.
pt_br: Posição do widget salva com sucesso.

source: Widget removed from dashboard.
ca: S'ha suprimit l'estri del tauler.
de: Widget aus der Übersichtsseite entfernt
es: Se eliminó el asistente del tablero.
fr: Le widget a été supprimé du tableau de bord.
ja: ウィジェットをダッシュボードから削除します。
ka: ვიჯეტი წაშლილია სამუშაო დაფიდან.
pl: Widget usunięty z dashboardu.
pt_br: Widget removido do painel.

source: Widget|Data
es: Widget|Datos
fr: Données
ka: მონაცემები
pt_br: Widget|Dados

source: Widget|Name
es: Widget|Nombre
fr: Nom
ka: სახელი
pt_br: Widget|Nome

source: Widget|Row
es: Widget|Fila
fr: Ligne
ka: მწკრივი
pt_br: Widget|Linha

source: Widget|Template
es: Widget|Plantilla
fr: Modèle
ka: შაბლონი
pt_br: Widget|Modelo

source: Wipe disk after delete
es: Borrar disco después de la eliminación
fr: Nettoyer le disque après la suppression
ka: დისკის განადგურება წაშლის შემდეგ
pt_br: Limpar disco após a exclusão

source: With user groups, you can group your users and assign them roles on a group basis. User groups enable users to log into Foreman and be automatically granted permissions. A Foreman user group can be associated to a group stored in an LDAP server, so membership of the LDAP group automatically adds the user to the Foreman user group.
es: Con los grupos de usuarios, puede agrupar a sus usuarios y asignarles funciones por grupos. Los grupos de usuarios permiten que los usuarios se registren en Foreman y se les concedan permisos automáticamente. Un grupo de usuarios de Foreman puede asociarse a un grupo almacenado en un servidor LDAP, de modo que la pertenencia al grupo LDAP añade automáticamente al usuario al grupo de usuarios de Foreman.
fr: Avec les groupes d'utilisateurs, vous pouvez regrouper vos utilisateurs et leur attribuer des rôles sur une base de groupe. Les groupes d'utilisateurs permettent aux utilisateurs de se connecter à Foreman et de se voir accorder automatiquement des autorisations. Un groupe d'utilisateurs Foreman peut être associé à un groupe stocké dans un serveur LDAP, de sorte que l'appartenance au groupe LDAP ajoute automatiquement l'utilisateur au groupe d'utilisateurs Foreman.

source: Writing ERB Templates
es: Redacción de plantillas de ERB

source: Writing ERB templates
es: Redacción de plantillas de ERB
fr: Rédaction des modèles ERB
ka: ERB შაბლონების დაწერა

source: X509 Certification Authorities
ca: Autoritats de certificació X509
de: X509-Zertifizierungsstelle (CA)
es: Autoridades de certificación X509
fr: Autorités de certification X509
ja: X509 認証局 (CA)
ka: X509 CA
pt_br: Autoridades de Certificação X509

source: Yes
ca: Sí
es: Sí
fr: Oui
ka: დიახ
pt_br: Sim

source: Yes (override)
es: Sí (anulación)
fr: Oui (remplacement)
ka: დიახ (გადაფარვა)

source: You are about to change the default PXE menu on all configured TFTP servers - continue?
de: Sie sind im Begriff, das Standard-PXE-Menü auf allen konfigurierten TFTP-Servern zu ändern - fortfahren?
es: Está por modificar el menú PXE predeterminado en todos los servidores TFTP configurados, ¿desea continuar?
fr: Vous êtes en train de changer le menu PXE par défaut sur tous les serveurs TFTP configurés - continuer ?
ka: აპირებთ შეცვალოთ ნაგულისხმები PXE მენიუ ყველა მორგებული TFTP სერვერისთვის - გავაგრძელო?
pl: Zmianie ulegnie domyślne menu PXE na wszystkich skonfigurowanych serwerach TFTP - kontynuować?
pt_br: Você está prestes a mudar o menu padrão do PXE em todos os servidores TFTP configurados - continuar?

source: You are about to clear the %s status. Are you sure?
es: Está a punto de borrar el estado de %s. ¿Está usted seguro?
ka: აპირებთ %s-ის სტატუსის გასუფთავებას. დარწმუნებული ბრძანდებით?

source: You are about to delete %s. Are you sure?
es: Está a punto de borrar %s. ¿Está seguro?
fr: Vous êtes sur le point de supprimer %s. Êtes-vous sûr ?
ka: აპირებთ წაშალოთ %s. დარწმუნებული ბრძანდებით?

source: You are about to stop impersonating other user. Are you sure?
es: Estás a punto de dejar de suplantar a otro usuario. ¿Está seguro?
fr: Vous êtes sur le point d'arrêter de vous faire passer pour un autre utilisateur. Vous êtes sûr ?
ka: აპირებთ შეწყვიტოთ იმიტაცია. დარწმუნებული ბრძანდებით?

source: You are about to unlock a locked template.
de: Sie sind im Begriff, eine gesperrte Vorlage zu entsperren.
es: Está por desbloquear una plantilla bloqueada.
fr: Vous êtes sur le point de déverrouiller un modèle verrouillé.
ja: ロックされたテンプレートをアンロックしようとしています.
ka: აპირებთ დაბლოკილი შაბლონის განბლოკვას.
pl: Odblokowujesz zablokowany szablon
pt_br: Você está prestes a desbloquear um modelo bloqueado.

source: You are already impersonating, click the impersonation icon in the top bar before starting a new impersonation.
es: Si ya está imitando, haga clic en el icono de imitación la barra superior antes de empezar una nueva imitación.
fr: Vous usurpez déjà une autre identité, cliquez sur l'icône d'usurpation d'identité dans la barre supérieure avant de commencer une nouvelle usurpation d'identité.
ka: თქვენ უკვე აიმიტირებთ საკუთარ თავს, დააწკაპუნეთ იმიტაციის ხატულაზე ზედა ზოლში, სანამ დაიწყებთ იმიტაციას.
pt_br: Você já está representando, clique no ícone de representação na barra superior antes de iniciar uma nova representação.

source: You are impersonating another user, click to stop the impersonation
es: Estás suplantando a otro usuario, haz clic para detener la suplantación
fr: Vous êtes entrain de vous faire passer pour un autre utilisateur, cliquer pour faire cesser l’usurpation d’identité
ka: იმიტირებთ სხვა მომხმარებელს. იმიტირების დასასრულებლად დააწკაპუნეთ

source: You are not authorized to lock templates.
ca: No esteu autoritzat a bloquejar les plantilles.
de: Sie sind nicht berechtigt, Vorlagen zu sperren.
es: No tiene autorización para bloquear plantillas.
fr: Vous n'êtes pas autorisé à verrouiller les modèles.
ja: テンプレートをロックする権限がありません.
ka: შაბლონების დაბლოკვისთვის საკმარისი წვდომები არ გაგაჩნიათ.
pl: Nie masz wystarczających uprawnień, aby zablokować szablony.
pt_br: Você não está autorizado a bloquear modelos.

source: You are not authorized to make a template default.
de: Sie sind nicht berechtigt, eine Vorlage als Standard zu definieren.
es: No tiene autorización para realizar una plantilla predeterminada.
fr: Vous n'êtes pas autorisé à définir un modèle par défaut.
ja: テンプレートのデフォルトを作成する権限がありません.
ka: შაბლონის ნაგულისხმებად დაყენების წვდომა არ გაგაჩნიათ.
pl: Nie masz wystarczających uprawnień, aby ustawić szablon jako domyślny.
pt_br: Você não está autorizado a fazer um modelo padrão.

source: You are not authorized to perform this action.
ca: No esteu autoritzat a realitzar aquesta acció.
es: No está autorizado para realizar esta acción.
fr: Vous n'êtes pas autorisé à effectuer cette action.
ka: ამ ქმედებისთვის საჭირო ავტორიზაცია არ გაგაჩნიათ.
pl: Nie masz wystarczających uprawnień, aby wykonać tą akcję.
pt_br: Você não está autorizado a executar essa ação.

source: You are trying access the preferences of a different user
es: Está intentando acceder a las preferencias de un usuario diferente
fr: Vous essayez d'accéder aux préférences d'un autre utilisateur
ka: ცდილობთ შეხვიდეთ სხვა მომხმარებლის პარამეტრებში
pt_br: Você está tentando acessar as preferências de outro usuário

source: You are trying to delete your own account
ca: Esteu intentant de suprimir el vostre propi compte
de: Sie versuchen, Ihren eigenen Account zu löschen
es: Está intentando borrar su propia cuenta
fr: Vous essayez de supprimer votre propre compte
ja: 自身のアカウントを削除しようとしています
ka: ცდილობთ საკუთარი ანგარიშის წაშლას
pl: Próbujesz usunąć własne konto
pt_br: Você está tentando remover sua conta pessoal

source: You are using an unsupported browser.
de: Du benutzt einen nicht unterstützten Browser.
es: Está usando un navegador no compatible.
fr: Vous utilisez un navigateur non pris en charge.
ja: サポートされていないブラウザを使用しています.
ka: მხარდაუჭერელ ბრაუზერს იყენებთ.
pl: Korzystasz z nieobsługiwanej przeglądarki.
pt_br: Você está usando um browser não suportado
sv_se: Du använder en webbläsare som inte stöds

source: You can add SSH public keys to a user in Foreman.
ca: Podeu afegir claus públiques SSH a un usuari a Foreman.
es: Puede agregar claves públicas SSH a un usuario de Foreman.
fr: Vous pouvez ajouter des clés publiques SSH à un utilisateur dans Foreman.
ka: Foreman-ით შეგიძლიათ მომხმარებელს SSH გასაღებები დაუმატოთ.
pt_br: Você pode adicionar chaves SSH públicas a um usuário no Foreman.

source: You can find The Foreman on the %{liberachat} (irc.libera.chat) network. For general support, please visit #theforeman and for development specific related chat, please visit #theforeman-dev.
es: Puede encontrar Foreman en la red %{freenode} (irc.freenode.net). Para soporte básico, visite #theforeman y para un chat específico de desarrollo, visite #theforeman-dev.
fr: Vous pouvez contacter l'équipe The Foremann sur le réseau %{liberachat} (irc.freenode.net). Si vous avez besoin de support, merci de visiter #theforeman. Pour la partie développement, veuillez vous rendre sur #theforeman-dev.

source: You can select one of the IPAM modes supported by the selected IP protocol:<br/><ul><li><strong>DHCP</strong> - will manage the IP on DHCP through assigned DHCP proxy, auto-suggested IPs come from DHCP <em>(IPv4)</em></li><li><strong>Internal DB</strong> - use internal DB to auto-suggest free IP based on other interfaces on same subnet respecting range if specified, useful mainly with static boot mode <em>(IPv4, IPv6)</em>, preserves natural ordering</li><li><strong>Random DB</strong> - same as Internal DB but randomizes results to prevent race conditions <em>(IPv4)</em></li><li><strong>EUI-64</strong> - will assign the IPv6 address based on the MAC address of the interface <em>(IPv6)</em></li><li><strong>External IPAM</strong> - will auto-suggest the next available address via an External IPAM Smart-proxy plugin (IPv4, IPv6)</li><li><strong>None</strong> - leave IP management solely on user, no auto-suggestion <em>(IPv4, IPv6)</em></li></ul>
es: Puede seleccionar uno de los modos de IPAM soportados por el protocolo IP seleccionado:<br/><ul><li><strong>DHCP</strong> - gestionará la IP en DHCP a través del proxy DHCP asignado, las IPs auto-sugeridas provienen de DHCP <em>(IPv4)</em></li><li><strong>DB Interna</strong> - utiliza la DB interna para auto-sugerir IP libres basadas en otras interfaces en la misma subred respetando el rango si se especifica, útil principalmente con el modo de arranque estático <em>(IPv4, IPv6)</em>, preserva el orden natural</li><li><strong>DB aleatoria</strong> - igual que la DB interna pero aleatoriza los resultados para evitar condiciones de carrera <em>(IPv4)</em></li><li><strong>EUI-64</strong> - asignará la dirección IPv6 basada en la dirección MAC de la interfaz <em>(IPv6)</em></li><li><strong>IPAM externa</strong> - autosugerirá la siguiente dirección disponible a través de un plugin de IPAM externa Smart-proxy (IPv4, IPv6)</li><li><strong>Ninguna</strong> - deja la gestión de IP únicamente en manos del usuario, sin autosugerencia <em>(IPv4, IPv6)</em></li></ul>
pt_br: É possível selecionar um dos modos IPAM suportados pelo protocolo IP selecionado:<br/><ul><li><strong>DHCP</strong> - gerenciará o IP em DHCP por meio do proxy DHCP atribuído; os IPs sugeridos automaticamente vêm de DHCP <em>(IPv4)</em></li><li><strong>Banco de dados interno</strong> - use o banco de dados interno para sugerir IPs livres automaticamente com base em outras interfaces na mesma sub-rede, respeitando o intervalo se especificado; útil principalmente com o modo de inicialização estática <em>(IPv4, IPv6)</em>, preserva a ordem natural</li><li><strong>Banco de dados aleatório</strong> - o mesmo que o banco de dados interno, mas torna os resultados aleatórios para evitar condições de corrida<em>(IPv4)</em></li><li><strong>EUI-64</strong> - atribuirá o endereço IPv6 com base no endereço MAC da interface <em>(IPv6)</em></li><li><strong>IPAM externo</strong> - sugerirá automaticamente o endereço disponível seguinte por meio de um plugin de Proxy Inteligente do IPAM externo(IPv4, IPv6)</li><li><strong>Nenhum</strong> - deixa o gerenciamento de IP somente a cargo do usuário, sem sugestão automática <em>(IPv4, IPv6)</em></li></ul>

source: You can use the %{community_forums} to ask for help or advice, participate in discussions around challenges or ideas you have with Foreman.
es: Puede usar los %{community_forums} para pedir ayuda o consejos, participar en debates sobre desafíos o ideas que tiene con Foreman.
fr: Vous pouvez utiliser les %{community_forums} pour demander de l'aide ou des conseils, participer à des discussions sur des défis ou des idées que vous avez concernant Foreman.
pt_br: Você pode usar %{community_forums} para pedir ajuda ou conselhos, participar de discussões a respeito de desafios ou ideias que você teve com o Foreman.

source: You can't assign locations to this resource
ca: No podeu assignar ubicacions a aquest recurs
de: Sie können dieser Ressource keine Standorte zuweisen.
es: No puede asignar ubicaciones a este recurso
fr: Vous ne pouvez pas attribuer un emplacement à cette ressource
ja: あなたは、このリソースにロケーションを割り当てることはできません
ka: ამ რესურსს მდებარეობას ვერ მიანიჭებთ
pl: Nie można przypisać lokalizacji do tego zasobu
pt_br: Você não pode atribuir locais à este recurso

source: You can't assign organizations to this resource
ca: No podeu assignar organitzacions a aquest recurs
de: Sie können dieser Ressource keine Organisationen zuweisen.
es: No puede asignar organizaciones a este recurso
fr: Vous ne pouvez pas attribuer une organisation à cette ressource
ja: あなたは、このリソースに組織を割り当てることはできません
ka: ამ რესურსს ორგანიზაციას ვერ მიანიჭებთ
pl: Nie można przypisać organizacjom tego zasobu
pt_br: Você não pode atribuir organizações à este recurso

source: You cannot delete this user while logged in as this user
es: No puede eliminar este usuario mientras tiene la sesión iniciada con el mismo usuario
fr: Vous ne pouvez pas supprimer cet utilisateur en étant connecté avec cet identificateur
ka: მომხმარებლის, რომლითაც შესული ბრძანდებით, წაშლა არ შეგძლიათ
pt_br: Você não pode excluir este usuário enquanto estiver conectado como este usuário.

source: You do not have permission to %s this location parameter
de: Sie haben keine Berechtigung, diesen Standortparameter zu %s
es: No tiene permiso para %s este parámetro de localización
fr: Vous n'avez pas la permission de %s sur ce paramètre d'emplacement
ja: このロケーションパラメーターの %s についてのパーミッションがありません
ka: მდებარეობის ამ პარამეტრის "%s"-ის უფლება არ გაქვთ
pl: Nie masz dostępu do %s tego parametru lokalizacji
pt_br: Você não possui permissão para %s este parâmetro do local
sv_se: Du har inte rättigheter att %s denna placeringsparameter

source: You do not have permission to %s this organization parameter
de: Sie haben keine Berechtigung, diesen Organisationsparameter zu %s
es: No tiene permiso para %s este parámetro de organización
fr: Vous n'avez pas la permission de %s sur ce paramètre d'organisation
ja: この組織パラメーターの %s についてのパーミッションがありません
ka: ორგანიზაციის ამ პარამეტრის "%s"-ის უფლება არ გაქვთ
pl: Nie masz dostępu do tego parametru %s organizacji
pt_br: Você não tem permissão para %s este parâmetro de organização
sv_se: Du har inte rättigheter att %s denna organisationsparameter

source: You do not have permission to add a mail notification to another user
es: No tiene permiso para añadir una notificación de correo a otro usuario
fr: Vous n'avez pas la permission d'ajouter une notification mail à un autre utilisateur
ka: თქვენ არ გაქვთ უფლება დაამატოთ ფოსტით შეტყობინება სხვა მომხმარებლისთვის

source: You do not have permission to delete a mail notification of another user
es: No tiene permiso para eliminar una notificación de correo de otro usuario
fr: Vous n'avez pas la permission de supprimer une notification mail d'un autre utilisateur
ka: თქვენ არ გაქვთ უფლება წაშალოთ სხვა მომხმარებლის ფოსტით შეტყობინება

source: You do not have permission to edit the login
es: No tiene permiso para editar el inicio de sesión
fr: Vous n'êtes pas autorisé à modifier la connexion
ka: მომხმარებლის სახელის შეცვლის წვდომის შეცდომა
pt_br: Você não tem permissão para editar o login
