Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: No templates found for this host.
ca: No s'ha trobat cap plantilla per a aquest amfitrió.
de: Keine Vorlagen für diesen Host gefunden.
es: No se encontraron plantillas para este host.
fr: Aucun modèle trouvé pour cet hôte
ja: このホストのテンプレートが見つかりません.
ka: ამ ჰოსტისთვის შაბლონები ნაპოვნი არაა.
pl: Nie znaleziono szablonu dla tego hosta.
pt_br: Não foi encontrado nenhum modelo para este host.

source: No templates found!
ca: No s'ha trobat cap plantilla!
de: Keine Vorlagen gefunden!
es: ¡No se han encontrado plantillas!
fr: Aucun modèle trouvé !
ja: テンプレートが見つかりません!
ka: შაბლონების გარეშე!
pl: Nie znaleziono szablonów!
pt_br: Nenhum template encontrado!
sv_se: Inga mallar hittade!

source: No user mail notification to update. Use the create action
es: No hay notificación de correo de usuario para actualizar. Utilice la acción de crear
fr: Pas de notification par courrier électronique à l'utilisateur pour la mise à jour. Utilisez l'action de création
ka: მომხმარებლს განსაახლებელი ელფოსტის გარეშე. გამოიყენეთ შექმნის ქმედება

source: None
ca: Sense
de: Keine
es: Ninguno
fr: Aucun(e)
ja: なし
ka: არაა
pl: Brak
pt_br: Nenhum
sv_se: Ingen

source: None found
ca: No se n'ha trobat cap
es: No se encontró ninguno.
fr: Rien trouvé
ka: არაფერია ნაპოვნი
pl: Nic nie znaleziono
pt_br: Nenhum(a) localizado(a)

source: None provided
es: No se ha proporcionado ninguna
fr: Aucun n'est prévu
ka: მითითებული არაა
pt_br: Nenhum fornecido

source: None!
ca: Sense!
de: Kein!
es: Ninguno
fr: Aucun
ja: なし!
ka: არცერთი!
pl: Brak!
pt_br: Nenhum(a)!

source: Normally when setting up a Compute Resource, a key pair (private and public) is created for you automatically.
es: Por lo general, al configurar un recurso de cómputo, se crea para usted un par de claves (privada y pública) en forma automática.
fr: Généralement, lors de la configuration d'une ressource de calcul, une paire de clés (privée et publique) est créée automatiquement à votre attention.
pt_br: Normalmente, ao configurar um recurso de computação, um par de chaves (privada e pública) é criado para você automaticamente.

source: Not Installed
ca: No instal·lat
de: Nicht installiert
es: No instalado
fr: Non installé
ja: インストールされていません
ka: არაა ჩადგმული
pl: Niezainstalowany
pt_br: Não instalado
sv_se: Inte Installerad

source: Not available
es: No disponible
fr: Non disponible
ka: ხელმიუწვდომელია

source: Not implemented
ca: No està implementat
de: Nicht implementiert
es: No se implementó
fr: Non implémenté
ja: 実装されていません
ka: განხორციელებული არაა
pl: Nie zaimplementowana
pt_br: Não implantado
sv_se: Inte implementerad

source: Not implemented for %s
ca: No està implementat per %s
de: Nicht für %s implementiert
es: No implementado para %s
fr: Non implémenté pour %s
ja: %s について実装されていません
ka: განუხორციელებელია %s-სთვის
pl: Brak implementacji dla %s
pt_br: Não implementado para %s

source: Not relevant for snippet
ca: No és rellevant per al fragment
de: Für Schnipsel nicht wichtig
es: no es relevante para 'snippet'
fr: Mauvais type de Snippet
ja: スニペットと関連がありません
ka: არ არის შესაბამისი ფრაგმენტისთვის
pl: Nie istotny dla snippetu
pt_br: Não relevante para o snippet
sv_se: Inte relevant för remsa

source: Not reported
es: No informado
fr: Non rapporté
ka: არ გადმოუწოდებია
pt_br: Não relatado

source: Not set
es: No se ha fijado
fr: Non fixé
ka: დაყენებული არაა

source: Not specified
es: No especificado
fr: Non spécifié
ka: მითითებული არაა

source: Note that if you enter an incorrect instance variable, no output is returned. However, if you try to call a method on an incorrect variable, the following error message returns:
es: Tenga en cuenta que si introduce una variable de instancia incorrecta, no se devuelve ninguna salida. Sin embargo, si se intenta llamar a un método en una variable incorrecta, se devuelve el siguiente mensaje de error:
fr: Notez que si vous saisissez une variable d'instance incorrecte, aucune sortie n'est renvoyée. Cependant, si vous essayez d'appeler une méthode sur une variable incorrecte, le message d'erreur suivant sera renvoyé :

source: Note that the else branch is optional and can be omitted.
es: Tenga en cuenta que la rama else es opcional y puede omitirse.
fr: Notez que l'autre branche est facultative et peut être omise.
ka: დაიმახსოვრეთ, რომ else ბრენჩი არასავალდებულოა და შეგიძლიათ გამოტოვოთ.

source: Note that the else branch is optional. Also multiple conditions can be specified using elsif, but that is usually better written using a case/when construct. See the example below
es: Tenga en cuenta que la rama else es opcional. También se pueden especificar múltiples condiciones utilizando elsif, pero normalmente es mejor escribirlo utilizando una construcción case/when. Véase el siguiente ejemplo
fr: Notez que l'autre branche est facultative. De plus, des conditions multiples peuvent être spécifiées en utilisant elsif, mais il est généralement préférable d'utiliser une construction case/when. Voir l'exemple ci-dessous

source: Note that there is no output from tags starting with <% when the template is rendered.
es: Tenga en cuenta que no hay salida de las etiquetas que comienzan con <% cuando se renderiza la plantilla.
fr: Notez qu'il n'y a pas de sortie des balises commençant par <% lorsque le modèle est rendu.

source: Note that words starting with <code>@</code> are instance variables. When the template is rendered, some instance variables are automatically predefined. Whether you can use a predefined variable depends on the template type, for example, the variable @host is available for the provisioning template, partition tables, and remote execution jobs.
es: Tenga en cuenta que las palabras que empiezan por <code>@</code> son variables de instancia. Cuando la plantilla se renderiza, algunas variables de instancia se predefinen automáticamente. La posibilidad de utilizar una variable predefinida depende del tipo de plantilla, por ejemplo, la variable @host está disponible para la plantilla de aprovisionamiento, las tablas de partición y los trabajos de ejecución remota.
fr: Notez que les mots commençant par <code>@</code> sont des variables d'instance. Lorsque le modèle est rendu, certaines variables d'instance sont automatiquement prédéfinies. La possibilité d'utiliser une variable prédéfinie dépend du type de modèle. Par exemple, la variable @host est disponible pour le modèle de provisionnement, les tables de partition et les tâches d'exécution à distance.

source: Note the extra space before IP, the <code>-&#37;></code> removes the new line character only if there is no other text after it. Therefore the white space needs to be at the new line.
es: Tenga en cuenta el espacio extra antes de IP, el <code>-&#37;></code> elimina el carácter de nueva línea sólo si no hay ningún otro texto después. Por lo tanto, el espacio en blanco tiene que estar en la nueva línea.
fr: Notez l'espace supplémentaire avant l'IP, le <code>-&#37;></code> supprime le nouveau caractère de ligne uniquement s'il n'y a pas d'autre texte après lui. Par conséquent, l'espace blanc doit se trouver sur la nouvelle ligne.

source: Nothing to add
ca: Res a afegir
de: Nichts zum Hinzufügen
es: Nada que añadir
fr: rien à ajouter
ka: დასამატებელი არაფერია
pl: Nie ma nic do dodania
pt_br: Nada a adicionar

source: Nothing to select.
es: No hay nada que seleccionar.
fr: Rien à sélectionner.
ka: ასარჩევი არაფერია.

source: Nothing to show
ca: Res a mostrar
de: Nichts anzuzeigen
es: Nada que mostrar
fr: Rien à afficher
ja: 表示するものがありません
ka: საჩვენებელი არაფერია
pl: Nie ma nic do pokazania
pt_br: Nada para exibir
sv_se: Inget att visa

source: Notice
ca: Avís
de: Nachricht
es: Notificación
fr: Note
ja: 注意
ka: გაფრთხილება
pl: Uwaga
pt_br: Comunicado
sv_se: Notis

source: Notices, warnings and errors
ca: Avisos, advertències i errors
de: Hinweise, Warnungen und Fehler
es: Avisos, advertencias y errores
fr: Remarques, avertissements et erreurs
ja: 注意、警告およびエラー
ka: შეტყობინებები, გაფრთხილებები და შეცდომები
pl: Wiadomości, ostrzeżenia i błędy
pt_br: Comunicados, avisos e erros
sv_se: Notiser, varningar och fel

source: Notification
es: Notificación
ka: შეტყობინება
pt_br: Notificação

source: Notification blueprint
es: Diagrama de notificación
fr: Modèle de notification
ka: შეტყობინების მონახაზი
pt_br: Referência de notificação

source: Notification recipient
es: Receptor de notificación
fr: Destinataire de la notification
ka: შეტყობინების მიმღები
pt_br: Destinatário da notificação

source: NotificationBlueprint|Actions
es: NotificationBlueprint|Acciones
fr: Actions
ka: ქმედებები
pt_br: NotificationBlueprint|Ações

source: NotificationBlueprint|Expires in
es: NotificationBlueprint|Vence en
fr: Expire dans
ka: ვადა
pt_br: NotificationBlueprint|Expira em

source: NotificationBlueprint|Group
es: NotificationBlueprint|Grupo
fr: Groupe
ka: ჯგუფი
pt_br: NotificationBlueprint|Grupo

source: NotificationBlueprint|Level
es: NotificationBlueprint|Nivel
fr: Niveau
ka: დონე
pt_br: NotificationBlueprint|Nível

source: NotificationBlueprint|Message
es: NotificationBlueprint|Mensaje
fr: Message
ka: შეტყობინება
pt_br: NotificationBlueprint|Mensagem

source: NotificationBlueprint|Name
es: NotificationBlueprint|Nombre
fr: Nom
ka: სახელი
pt_br: NotificationBlueprint|Nome

source: NotificationRecipient|Seen
es: Visto
fr: Vue
ka: წაკითხული
pt_br: Visto

source: Notifications
ca: Notificacions
de: Benarichtigungen
es: Notificaciones
ja: 通知設定
ka: გაფრთხილებები
pl: Powiadomienia
pt_br: Notificações
sv_se: Notifieringar

source: Notifications can't be assigned to this user.
es: Las notificaciones no se pueden asignar a este usuario.
fr: Les notifications ne peuvent pas être attribuées à cet utilisateur.
ka: შეტყობინებების მინიჭება ამ მომხმარებელზე შეუძლებელია.
pt_br: As notificações não podem ser atribuídas a este usuário.

source: Notification|Actions
es: Notification|Acciones
fr: Actions
ka: ქმედებები
pt_br: Notification|Ações

source: Notification|Audience
es: Notification|Audiencia
fr: Audience
ka: საზოგადოება
pt_br: Notification|Audiência

source: Notification|Expired at
es: Notification|Vencido el
fr: Heure d'expiration
ka: ვადა
pt_br: Notification|Expirou em

source: Notification|Message
es: Notification|Mensaje
fr: Message
ka: შეტყობინება
pt_br: Notification|Mensagem

source: Notification|Subject type
es: Tipo de sujeto
fr: Type d'objet
ka: სათაურის ტიპი
pt_br: Tipo de assunto

source: Number Of Clients
ca: Nombre de clients
de: Anzahl der Clients
es: Número de clientes
fr: Nombre de clients
ja: クライアント数
ka: კლიენტების რიცხვი
pl: Liczba klientów
pt_br: Número de Clientes
sv_se: Antal Klienter

source: Number of Events
ca: Nombre d'esdeveniments
de: Anzahl der Ereignisse
es: Número de eventos
fr: Nombre d'événements
ja: イベント数
ka: მოვლენების რიცხვი
pl: Liczba wydarzeń
pt_br: Número de Eventos
sv_se: Antal Event

source: Number of records shown per page in Foreman
ca: El nombre de registres mostrats per pàgina a Foreman
de: Anzahl der angezeigten Einträge pro Seite in Foreman
es: Número de elementos por página mostrados en Foreman
fr: Le nombre d'éléments visibles par page dans Foreman
ja: Foreman でページごとに表示されるレコード数
ka: Foreman-შ გვერდზე ნაჩვენები ჩანაწერების რაოდენობა
pl: Liczba rekordów pokazywanych na stronę w Foreman
pt_br: Número de registros exibidos por páginas no Foreman

source: Number of results per page to return, 'all' to return all results
es: Número de resultados por página a devolver, "todos" para devolver todos los resultados
fr: Nombre de résultats par page à retourner, "tous" pour retourner tous les résultats
ka: პასუხების რაოდენობა თითოეულ გვერდზე. 'all', თუ გნებავთ, ყველა პასუხი დაბრუნდეს

source: Numerical ID or domain name
ca: ID numèric o nom de domini
de: Numerische Kennung oder Domänenname
es: ID numérico o nombre de dominio
fr: ID numérique ou nom de domaine
ja: 数値 ID 、またはドメイン名
ka: დომენის სახელი ან რიცხვითი მნიშვნელობა
pl: Numer ID lub nazwa domeny
pt_br: ID númerico ou nome do domínio

source: Numerical ID or email notification name
de: Numerische Kennung oder E-Mail-Benachrichtigungsname
es: ID numérica o nombre de la notificación por correo electrónico
fr: ID numérique ou nom de la notification par courrier électronique
ja: 数値 ID 、またはメール通知名
ka: რიცხვითი ID ან ელფოსტის გაფრთხილების სახელი
pl: ID numeryczne lub adres e-mail do notyfikacji
pt_br: ID numerica ou nome do email de notificação

source: Numerical ID or realm name
ca: ID numèric o nom del reialme
de: Numerische Kennung oder Name des Realms
es: ID numérico o nombre del reino
fr: ID numérique ou nom de domaine
ja: 数値 ID またはレルム名
ka: რეალმის სახელი ან ID
pl: Numeryczny identyfikator lub nazwa domeny
pt_br: ID numérica ou nome de realm

source: OAuth active
ca: OAuth actiu
es: OAuth activa
fr: OAuth actif
ka: OAuth აქტურია
pl: OAuth aktywny
pt_br: OAuth ativo

source: OAuth consumer key
ca: La clau de consumidor d'OAuth
de: OAuth-Kundenschlüssel
es: Llave de consumidor OAuth
fr: Clé OAuth consumer
ja: OAuth コンシューマーキー
ka: OAuth -ის გამომყენებლის გასაღები
pl: Klucz klienta OAuth
pt_br: A chave do consumidor OAuth
sv_se: OAuth konsumentnyckel

source: OAuth consumer secret
ca: Secret de consumidor d'OAuth
de: OAuth-Kundengeheimnis
es: Llave secreta de consumidor OAuth
fr: Secret OAuth consumer
ja: OAuth コンシューマー、秘密
ka: OAuth -ის გამომყენებლის საიდუმლო
pl: OAuth sekret klienta
pt_br: Consumidor secreto OAuth
sv_se: OAuth konsumenthemlighet

source: OAuth map users
ca: OAuth assigna usuaris
es: OAuth mapea usuarios
fr: map OAuth utilisateurs
ka: OAuth მომხმარებლების მიბმა
pl: mapa użytkowników OAut
pt_br: Mapeamento OAuth de usuários

source: OIDC Algorithm
es: Algoritmo de OIDC
fr: Algorithme OIDC
ka: OIDC ალგორითმი
pt_br: Algoritmo de OIDC

source: OIDC Audience
es: Audiencia de OIDC
fr: Audience OIDC
ka: OIDC საზოგადოება
pt_br: Audiência de OIDC

source: OIDC Issuer
es: Emisor de OIDC
fr: Émetteur OIDC
ka: OIDC გამომცემელი
pt_br: Emissor de OIDC

source: OIDC JWKs URL
es: URL de JWK de OIDC
fr: URL JWK OIDC
ka: OIDC JWKs-ის URL

source: OK
ca: D'acord
es: Aceptar
ka: დიახ

source: OK statuses
es: Estados de OK
fr: Statuts OK
ka: OK სტატუსები

source: OS Image
ca: Imatge de SO
de: Betriebssystemabbild
es: Imagen SO
fr: Image du système d'exploitation
ja: OS イメージ
ka: ის-ის ასლი
pl: Obraz systemu
pt_br: Imagem S.O.
sv_se: OSAvbildning

source: OS friendly name; e.g. RHEL 6.5
ca: Nom descriptiu del SO; p. ex. RHEL 6.5
es: nombre descriptivo del sistema operativo; por ejemplo, RHEL 6.5
fr: Nom court pour l'OS ; Par ex. RHEL 6.5
ka: ოს-ის სასიამოვნოდ შესახედი სახელი, მაგ: RHEL 6.5
pl: Zaprzyjaźniona nazwa systemu, np. RHEL 6.5
pt_br: Nome amigável do SO; ex. RHEL 6.5

source: OS major version from facter; e.g. %s
es: Versión principal de SO de facter; por ejemplo, 7
fr: Version majeure de l'OS à partir de facter ; par exemple %s
ka: ოს-ის ძირითადი ვერსია ფაქტიდან, მაგ: %s

source: OS minor version from facter; e.g. %s
es: Versión menor del SO desde el facter; por ejemplo %s
fr: Version majeure de l'OS à partir de facter ; par exemple %s
ka: ოს-ის დამატებითი ვერსია ფაქტიდან, მაგ: %s

source: OS name from facter; e.g. RedHat
ca: Nom del SO des del facter; p. ex. RedHat
de: Betriebssystemname von Facter; z. B. Red Hat
es: Nombre del SO procedente de facter; p. e.j., RedHat
fr: Nom du système d'exploitation depuis facter; par exemple RedHat
ja: facter の OS 名 (例: RedHat)
ka: ოს-ის სახელი ფაქტიდან, მაგ: RedHat
pl: Nazwa systemu od producenta, np. RedHat
pt_br: Nome do SO do facter; ex.: RedHat
sv_se: OS-namn från facter; t.e.x. RedHat

source: Off
de: Aus
es: Desactivar
fr: Désactivé
ja: オフ
ka: გამორთული
pl: Wyłącz
pt_br: Desligado
sv_se: Av

source: Oh no! Something went wrong while submitting the form, the server returned the following error: %s
es: Oh no, algo ha ido mal al enviar el formulario, el servidor ha devuelto el siguiente error: %s
fr: Oh non ! Quelque chose a mal tourné lors de la soumission du formulaire, le serveur a renvoyé l'erreur suivante:%s
ka: შეცდომა ფორმის გადაცემისას. სერვერის მიერ დაბრუნებული შეტყობინება: %s

source: Omit
es: Omitir
fr: Omettre
ka: ამოღება
pt_br: Omitir

source: Omit parameter from classification
es: Omitir parámetro de la clasificación
fr: Omettre paramètre de la classification
ka: კლასიფიკაციიდან პარამეტრის ამოღება
pt_br: Omitir parâmetro da classificação

source: On
de: Ein
es: Activar
fr: Activé
ja: オン
ka: ჩართული
pl: Włącz
pt_br: Ligado
sv_se: På

source: Once a template input is defined in the Inputs tab and the template is saved, it can be used in the ERB. To load a value specified through this input, a global macro <code>input</code> is used. The input name must be specified as the argument. E.g. the example below will load the value through input called cpus.
es: Una vez que se ha definido una entrada de plantilla en la pestaña Entradas y se ha guardado la plantilla, puede utilizarse en el ERB. Para cargar un valor especificado a través de esta entrada, se utiliza la macro global <code>input</code>. El nombre de la entrada debe especificarse como argumento. Por ejemplo, el siguiente ejemplo cargará el valor a través de la entrada llamada cpus.
fr: Une fois qu'un modèle de saisie est défini dans l'onglet Saisies (Inputs) et que le modèle est enregistré, il peut être utilisé dans ERB. Pour charger une valeur spécifiée par cette entrée, une <code>saisie</code> macro globale est utilisée. Le nom de l'entrée doit être spécifié comme argument. Par exemple, l'exemple ci-dessous chargera la valeur par une entrée appelée cpus.

source: Once you define a template input in Inputs tab and save the template, it can be used in the ERB. To load value specified through this input, use global macro %{example1} and pass the input name as an argument. E.g. %{example2} will load the value through input called cpus.
es: Una vez que define una entrada de plantilla en la pestaña Entrada y guarda la plantilla, se pueda usar en ERB. Para cargar valor especificado a través de esta entrada, use el macro global %{example1} y establezca el nombre de la entrada como un argumento. P. ej., %{example2} cargará el valor a través de entradas denominadas cpus.
fr: Une fois que vous définissez un modèle d'entrée dans l'onglet Entrées et que vous enregistrez le modèle, il peut être utilisé dans ERB. Pour charger la valeur spécifiée via cette saisie, utilisez la macro globale %{example1} et transmettez le nom de l'entrée comme argument. Par exemple, %{example2} chargera la valeur via une entrée appelée cpus.
pt_br: Depois que você definir uma entrada de modelo na guia Entradas e salvar o modelo, ela pode ser usada no ERB. Para carregar o valor especificado nessa entrada, use a macro global %{example1} e transmita o nome da entrada como um argumento. Por exemplo, %{example2} carregará o valor na entrada chamada cpus.

source: One or more of the associated filters are invalid which prevented the role to be saved
es: Uno o más de los filtros asociados son inválidos, lo que impide que se guarde el rol
fr: Un ou plusieurs des filtres associés sont incorrects. C'est pourquoi vous ne pouvez pas enregistrer le rôle
ka: ერთი ან მეტი ასოცირებული ფილტრი არასწორია. ეს როლის შენახვას ხელს უშლის
pt_br: Um ou mais dos filtros associados são inválidos, o que impediu a função de ser salva

source: Only for BMC interfaces.
ca: Només per a les interfícies BMC.
de: Nur für BMC-Schnittstellen.
es: Solamente para interfaces BMC.
fr: Seulement pour les interfaces BMC.
ja: BMCインタフェースの場合のみ。
ka: მხოლოდ BMC ინტერფეისებისთვის.
pl: Tylko dla interfejsu BMC.
pt_br: Apenas para interfaces BMC.

source: Only internal (non-LDAP) users can be added manually. LDAP users are automatically synced from the External Groups list.
es: Únicamente los usuarios internos (no LDAP) pueden agregarse en forma manual. Los usuarios LDAP se sincronizan en forma automática desde la lista de Grupos externos.
fr: Seuls les utilisateurs internes (non LDAP) peuvent être ajoutés manuellement. Les utilisateurs LDAP sont automatiquement synchronisés à partir de la liste Groupes externes.
ka: ხელით მხოლოდ შიდა (არა-LDAP) მომხმარებლების დამატება შეგიძლიათ. LDAP მომხმარებლების სინქრონიზაცია ავტომატურად ხდება გარე ჯგუფების სიიდან.
pt_br: Apenas usuários internos (não LDAP) podem ser adicionados manualmente. Os usuários LDAP são sincronizados automaticamente de uma lista de grupos externos.

source: Only known Smart Proxies may access features that use Smart Proxy authentication
ca: Únicament els servidors intermediaris intel·ligents coneguts poden accedir a les característiques que utilitzen l'autenticació dels servidors intermediaris intel·ligents
de: Nur bekannte Smart-Proxys können auf Funktionen zugreifen, die Smart-Proxy-Authentifizierung verwenden
es: Solo los Proxy inteligentes conocidos pueden acceder a las funcionalidades que utilizan la autenticación de Proxy inteligente
fr: Seuls les Smart Proxies référencés ont accès aux fonctionnalités qui utilisent l'authentification Smart Proxy.
ja: 既知の唯一のスマートプロキシは、スマートプロキシ認証を使用する機能にアクセスすることができます
pl: Jedynie znane Smart Proxy mogą mieć dostęp do funkcji, które używają uwierzytelniania Smart Proxy
pt_br: Somente os Proxies Inteligentes conhecidos podem acessar recursos que usam autenticação do Proxy Inteligente

source: Only list ID and name of hosts
es: Solo mencionar ID y nombre de hosts
fr: Afficher uniquement l'ID et le nom des hôtes
ka: მხოლოდ ჰოსტების ID-ების და სახელების სია
pt_br: Listar apenas o ID e o nome dos hosts

source: Only one declaration of a proxy is allowed
de: Nur eine Angabe eines Proxys erlaubt
es: Solo se permite una declaración
fr: Une seule déclaration de proxy est autorisée à être déclarée
ja: プロキシーの 1 つの宣言のみが許可されます
ka: შესაძლებელია პროქსის მხოლოდ ერთი აღწერა
pl: Tylko jeden deklaracja proxy jest dozwolona
pt_br: Somente uma declaração de um proxy é permitida
sv_se: En proxy kan endast deklareras en gång

source: Only one volume can be bootable
de: Nur ein Datenträger kann bootbar sein
es: Solo un volumen puede ser arrancable
fr: Un seul volume peut être déclaré pour le démarrage
ja: 1 つのボリュームのみがブート可能です
ka: ჩატვირთვადი მხოლოდ ერთი ტომი შეიძლება იყოს
pl: Tylko jeden wolumin może być bootowalny
pt_br: Somente um volume pode ser inicializável
sv_se: Bara en volym kan vara startbar

source: Only smart proxies with enabled `Templates` and `Registration` features are displayed.
es: Sólo se muestran los proxies inteligentes con las funciones "Plantillas" y "Registro" activadas.
fr: Seuls les proxies smart dont les fonctions `Modèles` et `Enregistrements` sont activées sont affichés.

source: Oops!!
de: Hoppla!!
es: ¡Error!
fr: Oh !
ja: エラー!!
ka: უფს!
pl: Ojej!!

source: Oops, we're sorry but something went wrong
de: Oops, wir entschuldigen uns, etwas ist schief gelaufen
es: Lo sentimos algo ha salido mal
fr: Oups, désolé quelque chose s'est mal passé
ja: エラー。問題が発生しました
ka: რაღაც არასწორად ხდება
pl: Ups, przepraszamy, ale coś poszło nie tak.
pt_br: Oops, desculpe-nos, mas algo deu errado
sv_se: Hoppsan, vi är ledsna, men något gick fel

source: Open
es: Abrir
fr: Ouvrir
ka: გახსნა
pt_br: Abrir

source: Open and read timeout for HTTP requests from Foreman to Smart Proxy (in seconds)
es: Abrir y leer el tiempo de espera para las solicitudes HTTP de Foreman al proxy inteligente (en segundos)
fr: Délai d'ouverture et de lecture des requêtes HTTP de Foreman au Smart Proxy (en secondes)
pt_br: Tempo limite de abertura e leitura para solicitações HTTP do Foreman para o Proxy Inteligente (em segundos)
