Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: If you're planning to do anything more than just handle reports, you'll be in need of a smart proxy - either on this machine or elsewhere on your network.
de: Falls du mehr planst, als nur Reporte zu betrachten und zu verwalten, wirst du einen Smart Proxy benötigen - entweder auf diesem System oder an einem anderen Ort in deinem Netzwerk.
ja: レポートの処理以上のアクションを実行することを計画している場合、このマシンまたはネットワーク上のどこかでスマートプロキシが必要になります.
sv_se: Om du tänker göra något mer än att bara hantera rapporter kommer du att behöva en smart proxy. Antingen på denna maskinen eller på annan maskin på ditt nätverk.

source: You can find details of how to set up the proxy at
de: Du findest weitere Details wie ein Proxy aufzusetzen ist unter
ja: 以下でプロキシのセットアップ方法についての詳細を確認できます
sv_se: Du kan hitta detaljerna för hur man konfigurerar proxyn vid

source: Important
de: Wichtig
ja: 重要
sv_se: Viktig(t)

source: Once installed you should head over to
de: Nach der Installation solltest du fortfahren mit
ja: インストール後、以下に進む必要があります
sv_se: Väl installerad borde du kontrollera

source: to point Foreman at it.
de: um Foreman darauf zeigen zu lassen.
ja: Foreman をこれにポイントします.
sv_se: att peka Foreman till den

source: User Authentication
de: Benutzerauthentifizierung
ja: ユーザー認証
sv_se: Användarautentisering

source: Foreman, by default, operates in anonymous mode where all operations are performed without reference to the user who is performing the task.
de: Foreman arbeitet standardmäßig im anonymen Modus, in welchem alle Operationen ohne Referenz auf den ausführenden Benutzer durchgeführt werden.
ja: デフォルトで Foreman は、タスクを実行しているユーザーを参照せずにすべての操作が実行される匿名モードで機能します.
sv_se: Foreman, per förinställt värde, arbetar i anonymnt läge där alla operationer görs utan referens till användaren som utför åtgärden.

source: If you wish to track the actions of a particular user then it is possible to use an additional authentication stage and provide a user account.
de: Um die Schritte eines bestimmten Anwenders aufzuzeichnen ist es möglich einen weitere Authentifizerungsschicht zu verwenden und einen Benutzerzugang bereitzustellen.
ja: 特定ユーザーのアクションを追跡する場合、追加の認証ステージの使用や、ユーザーアカウントの指定が可能です.
sv_se: Om du vill följa händelserna för en specifik användare så är det möjligt att använda ytterligare ett autentiseringssteg och där kräva ett användarkonto.

source: At present, authentication is performed against the internal Database or a LDAP service provided by one or more LDAP servers.
de: Gegenwärtig wird die Authentifizierung durch eine interne Datenbank oder einen LDAP-Dienst, bereitgestellt von einem oder mehreren LDAP-Servern, durchgeführt.
ja: 現在のところ、内部データベースまたは 1 つ以上の LDAP サーバによって提供される LDAP サービスに対して認証が実行されます.
sv_se: För närvarande sker autentisering mot den interna databasen eller en LDAP-tjänst som tillhandahålls av en eller flera LDAP-servrar.

source: Additionally, you may restrict user permissions based on many criteria, make sure you check the roles settings tab.
de: Zusätzlich können Benutzerrechte nach vielen Gesichtspunkten eingeschränkt werden, hierfür den Tab mit den Rolleneinstellungen prüfen.
ja: さらに、数多くの条件に基づいてユーザーのパーミッションを制限できます。ロール設定タブに必ずチェックを付けてください.
sv_se: Dessutom kan du begränsa användarnas behörigheter baserat på flertalet kriterier, se till att du kontrollerar fliken för roll-inställningar.

source: For internal Users, simply create a new user at the %s page
de: Erstellen Sie für interne Benutzer einfach einen neuen Benutzer auf der Seite %s
ja: 内部ユーザーの場合は、 %s ページで新規ユーザーを作成することのみが必要になります

source: If you chose to use LDAP authentication then you must provide connection details for your authentication provider on %s page
de: Falls Sie LDAP-Authentifizierung verwenden möchten, müssen Sie die Verbindungsinformationen für den Authentifizierungsdienst auf der Seite %s angeben
ja: LDAP 認証を使用することを選択した場合、%s ページに認証プロバイダーの接続の詳細を指定する必要があります

source: For Roles and permissions, see the %s page
de: Rollen und Berechtigungen finden Sie auf der Seite %s
ja: ロールとパーミッションについては、 %s ページを参照してください

source: You would need to enable login in your settings.yml file first and restart foreman
de: Du müsstest zuerst das Anmelden in der settings.yml Datei aktivieren und dann Foreman neu starten
ja: まず settings.yml ファイルでログインを有効にし、foreman を再起動する必要があります
sv_se: Då skulle du behöva aktivera login i din settings.yml-fil först och sen starta om foreman

source: The default username and password are <b>admin</b> and <b>changeme</b>
de: Der Standartbenutzername bzw. Kennwort ist <b>admin</b> und <b>changeme</b>
ja: デフォルトのユーザー名とパスワードは <b>admin</b> と <b>changeme</b> です
sv_se: Förinställt användarnamn och lösenord är <b>admin</b> och <b>changeme</b>

source: Import your data
de: Importiere deine Daten
ja: データのインポート
sv_se: Importera ditt data

source: Foreman comes with some importers to ease the burden of entering loads of data about your current installation.
de: Foreman wird mit einigen Importern ausgeliefert um die Eingabe von vielen Daten über die aktuelle Installation zu vereinfachen.
ja: Foreman は、現行インストールについての様々なデータを入力する負荷を軽減するためにいくつかのインポーターと一緒に提供されます.
sv_se: Foreman inkluderar vissa importerare för att minska bördan av att manuellt mata in information om din nuvarande installation

source: If you are already using puppet you should consider using some of the rake tasks that have been provided.
de: Falls du Puppet bereits verwendest, solltest du dir überlegen, einige der mitgelieferten Rake-Tasks zu verwenden.
ja: puppet をすでに使用している場合、提供されている Rake タスクのいくつかを使用することを考慮してください.
sv_se: Om du redan använder puppet borde du fundera på att använda de rake-funktioner som tillhandahålls.

source: Inventory browser
de: Inventar-Browser
ja: インベントリーブラウザ
sv_se: Inventeringsbläddrare

source: Importing Puppet Facts
de: Importiere Puppet Fakten
ja: Puppet ファクトをインポート中です
sv_se: Importerar Puppetfakta

source: Puppet External Nodes
de: Externe Puppet-Knoten
ja: Puppet 外部ノード
sv_se: Puppet Externa Noder

source: Importing Puppet classes and environments
de: Importiere Puppet Klassen und Umgebungen
ja: Puppet クラスおよび環境をインポート中です
sv_se: Importerar Puppetklasser och miljöer

source: Puppet Reports integration
de: Puppet-Reportintegration
ja: Puppet レポートの統合
sv_se: Puppet Rapportintegration

source: Additional steps
de: Weitere Schritte
ja: 追加ステップ
sv_se: Ytterligare steg

source: You may optionally wish to generate the online documentation for your puppet classes
de: Vielleicht möchtest du eine Onlinedokumentation für deine Puppet-Klassen generieren
ja: オプションとして、puppet クラスのオンラインドキュメントを生成することを希望されるかもしれません
sv_se: Du har även valmöjligheten att generera on-linedokumentationen för dina puppetklasser

source: puppet class browser
de: Puppet Klassenbrowser
ja: puppet クラスのブラウザ
sv_se: puppetklassbläddrare

source: After you have decided on the two primary modes of operation and performed any appropriate imports then it would be good idea if you visited some of the other configuration pages to see if additional setup is required under the Additional settings select box on the top right.
de: Nachdem du über den Hauptbetriebsmodus entschieden und jeden geeigneten Import durchgeführt hast, wäre es empfehlenswert, einige weitere Konfigurationsabschnitte zu besuchen. Eventuell sind weitere Schritte notwendig, gehe dazu auf den Punkt weitere Einstellugen auf der rechten oberen Seite.
ja: 2 つの主な操作モードを決定し、適切なインポートを実行した後は、他の設定ページのいくつかにアクセスし、右上の「Additional settings (追加設定)」の選択ボックスで追加のセットアップが必要かどうかを確認すると良いでしょう.
sv_se: Efter att du har bestämt Dig för de två primära driftsformerna och utfört lämplig import är det en bra idé att besöka några av de andra konfigurationssidorna för att se om ytterliggare inställningar behöver göras under "Ytterliggare inställningar" rutan längst upp till höger.

source: You may also find the
de: Finden wirdt du evtl. auch das
ja: また、次のようなチュートリアルもあります。
sv_se: Du kan även hitta

source: Howtos
de: Anleitungen
ja: 方法
sv_se: Hurguider

source: useful.
de: sinnvoll.
ja: 役に立ちます.
sv_se: användbar.

source: This page will self destruct once Foreman starts to receive data about your hosts. You can view this information again by clicking on the "First use instructions" link on the %{about} page.
de: Diese Seite wird automatisch entfernt, sobald Foreman Daten von Ihren Hosts erhält. Sie können diese Informationen erneut ansehen, indem Sie auf den Link "Erste Schritte" auf der %{about} Seite klicken.
ja: このページは、Foreman がホストについてのデータの受信を開始すると自動的に消滅します。この情報を再び表示するには、%{about} ページの「初回時の指示」リンクをクリックしてください.

source: Edit Domain
ca: Edita el domini
de: Domäne bearbeiten
ja: ドメインの編集
pl: Edytuj domenę
sv_se: Redigera Domän

source: New Domain
de: Neue Domäne
ja: 新規ドメイン
sv_se: Ny Domän

source: Domain Configuration
de: Domänenkonfiguration
ja: ドメイン設定
sv_se: Domänkonfiguration

source: Foreman considers a domain and a DNS zone as the same thing. That is, if you are planning to manage a site where all the machines are or the form <i>hostname</i>.<b>somewhere.com</b> then the domain is <b>somewhere.com</b>. This allows Foreman to associate a puppet variable with a domain/site and automatically append this variable to all external node requests made by machines at that site.
de: Foreman betrachtet eine Domäne und eine DNS-Zone als dasselbe. Das heißt, wenn Sie beabsichtigen eine Site zu managen, bei der alle Maschinen der Form <i>hostname</i>.<b>somewhere.com</b> entsprechen, dann ist die Domäne <b>somewhere.com</b>. Dies ermöglicht es Foreman, eine Puppet-Variable mit einer Domäne/Site zu verknüpfen und diese Variable automatisch an alle Anfragen externer Knoten anzuhängen, welche von Maschinen dieser Site kommen..
ja: Foreman は、ドメインと DNS ゾーンを同一であると見なします。つまり、すべてのマシンのあるサイト、または <i>hostname</i>.<b>somewhere.com</b>\n という形式を管理しようとする場合、ドメインは <b>somewhere.com</b> になります。これにより、Foreman は puppet 変数をドメイン/サイトに関連付け、サイトのマシンによる\n すべての外部ノード要求にこの変数を自動的に追加することができます。

source: The <b>fullname</b> field is used for human readability in reports and other pages that refer to domains, and also available as an external node parameter
de: Das Feld <b>fullname</b> wird aus Gründen der Lesbarkeit in Berichten und anderen Seiten verwendet, welche auf Domänen verweisen, und steht auch als Parameter für externe Knoten zur Verfügung
ja: <b>フルネーム</b> フィールドは、レポートやドメインを参照する他のページ内で人が判読できるようする目的で使用され、\n 外部ノードパラメーターとしても利用できます

source: Edit Environment
ca: Edita l'entorn
de: Umgebung bearbeiten
ja: 環境の編集
pl: Edytuj środowisko
sv_se: Redigera Miljö

source: Classes
de: Klassen
ja: クラス
pl: Klasy
sv_se: Klasser

source: New Environment
de: Neue Umgebung
ja: 新規環境
sv_se: Ny Miljö

source: Puppet environments configuration
de: Konfiguration Puppet-Umgebungen
ja: Puppet 環境設定
sv_se: Puppetmiljökonfiguration

source: If you are planning to use Foreman as an external node classifier you should provide information about one or more environments.
de: Falls du planst, Foreman als einen ENC zu verwenden, musst du Informationen über eine oder mehrere Umgebung/en bereitstellen.
ja: Foreman を外部ノードの分類に使用することを計画している場合は、1 つ以上の環境についての情報を提供する必要があります.
sv_se: Om du plannerar att använda Foreman som en extern nodklassifierare, "ENC", behöver du mata in information om en eller fler miljöer.

source: This information is commonly imported from a pre-existing puppet configuration by the use of the
de: Diese Information wird gewöhnlich von einer bereits existierenden puppet Konfiguration importiert durch die Benutzung von
ja: この情報は、通常以下の使用により、既存の puppet 設定からインポートされます
sv_se: Denna information är vanligen importerad från en existerande puppetkonfiguration med hjälp av

source: Puppet classes and environment importer
de: Puppet-Klassen- und Umgebungsimporter
ja: Puppet クラスおよび環境のインポーター
sv_se: Puppet klass och miljöimporterare

source: Environments may be manually created and only require the name of the environment to be declared.
de: Umgebungen können manuell erstellt werden und benötigen zur Erstellung lediglich einen Namen.
ja: 環境は手動で作成でき、宣言する環境の名前のみが必要になります.
sv_se: Miljöer kan manuellt skapas och kräver bara att namnet på miljön deklareras

source: Show %{host} facts
de: Zeige Fakten von %{host}
ja: %{host} のファクトを表示

source: Show all %{name} facts where they are equal to %{value}
de: Alle %{name} Fakten, welche %{value} entsprechen, anzeigen
ja: %{value} に等しいすべての %{name} ファクトを表示
sv_se: Visa alla %{name} fakta där dom är lika med %{value}

source: Hosts Inventory
de: Systembestand
ja: ホストのインベントリー
sv_se: Värdinventering

source: You don't seem to have any facts yet. If you wish to configure fact pushing, please follow
de: Sie scheinen noch keine Fakten zu haben. Falls Sie das Übertragen von Fakten konfigurieren möchten, folgen Sie bitte
ja: まだファクトがないようです。ファクトのプッシュを設定する場合は、以下の指示に従ってください
sv_se: Du verkar inte ha några fakta ännu. Om du önskar konfigurera faktauppladdning, var vänlig följ

source: setting up facts
de: Fakten einrichten
ja: ファクトをセットアップ中です
sv_se: sätter upp fakta

source: This page will self destruct once inventory data comes in.
de: Diese Seite wird sich, sobald Inventardaten eintreffen, selbst zerstören.
ja: このページはインベントリーデータが提供されると自動的に消滅します.
sv_se: Denna sida kommer automatiskt ersättas så fort inventeringsdata kommer in.

source: By unchecking this you can specify filter using Foreman search syntax in search field. If filter remains unlimited (this field is checked) it applies on all resources of the selected type
de: Durch Deselektieren dieses Elements ist es möglich, Filter im Suche-Feld nach der Foreman Such-Syntax. Falls Filter auf unendlich gesetzt wird (durch Auswählen dieses Elements) wird dies auf allen Ressourcen des ausgewählten Typs angewandt
ja: これを選択しないと、検索フィールドで Foreman の検索構文を使ってフィルターを指定できます。フィルターに制限が設定されていないままの場合 (このフィールドにチェックが付けられている場合) は、選択したタイプのすべてのリソースが適用対象になります

source: Edit Filter
ca: Edita el filtre
de: Filter Bearbeiten
ja: ファイルターの編集
pl: Edytuj filtr

source: New Filter
de: Neuer Filter
ja: 新規フィルター

source: <b style="color: #6bb5df;">%{hosts_sum}</b> <p style="font-weight: bold; margin: 5px; padding: 0px;">Changed</p>
de: <b style="color: #6bb5df;">%{hosts_sum}</b> <p style="font-weight: bold; margin: 5px; padding: 0px;">Angepasst</p>

source: <b style="color: #6bb5df;">%{out_of_sync_sum}</b> <p style="font-weight: bold; margin: 5px; padding: 0px;">Out of sync</p>
de: <b style="color: #6bb5df;">%{out_of_sync_sum}</b> <p style="font-weight: bold; margin: 5px; padding: 0px;">Nicht synchron</p>

source: <b style="color: #6bb5df;">%{disabled_sum}</b> <p style="font-weight: bold; margin: 5px; padding: 0px;">Disabled</p>
de: <b style="color: #6bb5df;">%{disabled_sum}</b> <p style="font-weight: bold; margin: 5px; padding: 0px;">Deaktiviert</p>

source: <b>Foreman</b> Puppet error report
de: <b>Foreman</b> Puppet-Fehlerbericht
ja: <b>Foreman</b> Puppet エラーレポート

source: <b>Foreman</b> Puppet summary
de: <b>Foreman</b> Puppet-Zusammenfassung
ja: <b>Foreman</b> Puppet サマリ

source: Hosts which are currently not running Puppet
de: Hosts, die gerade nicht Puppet ausführen
ja: Puppet を実行していないホスト

source: Puppet classes parameters
de: Puppet Klassen-Parameter
ja: Puppet クラス・パラメーター
sv_se: Puppet klassparametrar

source: Host group parameters
de: Hostgruppen-Parameter
ja: ホストグループパラメーター
sv_se: Värdgruppsparametrar

source: New Host Group
de: Neue Hostgruppe
ja: 新規ホストグループ
sv_se: Ny Värdgrupp

source: Host group configuration
de: Hostgruppenkonfiguration
ja: ホストグループ設定
sv_se: Värdgruppskonfiguration

source: A host group is in some ways similar to an inherited node declaration, in that it is a high level grouping of classes that can be named and treated as a unit. This is then treated as a template and is selectable during the creation of a new host and ensures that the host is configured in one of your pre-defined states.
ca: Un grup d'amfitrions és en certa manera similar a una declaració d'herència de nodes, ja que és un alt nivell d'agrupació de les classes que es poden anomenar i tractar com una unitat. Això es tracta després com una plantilla i es pot seleccionar durant la creació d'un nou amfitrió, i assegura que l'amfitrió es configura en un dels seus estats predefinits.
de: Eine Hostgruppe ist ähnlich wie eine vererbte Knotenangabe, in der Hinsicht daß es eine Gruppierung von Klassen ist welche als Einheit gesehen werden können. Dies wird dann als Vorlage gesehen und kann bei der Erstellung eines neuen Systems ausgewählt werden und stellt sicher daß das System in den vordefinierten Zustand konfiguriert wird.
ja: ホストグループは、ユニットとして指定および処理できる高レベルのクラスであるという点で、継承されるノード宣言といくらか似ています。これは次にテンプレートとして処理され、新規ホストの作成時に選択可能になり、ホストが事前に定義されたいずれかの状態で設定されるようにします.
pl: Grupa hostów jest w pewnym sensie podobna do odziedziczonej deklaracji węzła, zatem może istnieć grupa wysokiego poziomu klas którą będzie można nazwać i traktować jako całość. Będą traktowane jako wzorzec i wybierane podczas tworzenia nowego hosta i zapewnia, że komputer został skonfigurowany w ten sposób w jednym ze swoich uprzednio zdefiniowanych stanów.
sv_se: En värdgrupp är på vissa sätt lik en ärvd noddeklaration, en högnivå gruppering av klasser som kan namnas och hanteras som en enhet. Detta hanteras som en mall och är valbar under skapandet av en ny värd vilket säkerställer att värden är konfigurerad enligt ett av dina fördefinierade tillstånd.

source: In addition to defining which puppet classes get included when building this host type you are also able to assign variables and provisioning information to a host group to further refine the behavior of the puppet runtime.
ca: A part de definir quines classes de puppet queden incloses en la construcció d'aquest tipus d'amfitrió, també podeu assignar variables i la informació d'aprovisionament a un grup d'amfitrions per perfeccionar el comportament del temps d'execució de puppet.
de: Zusätzlich zur Definition welche Puppetklassen beim Erstellen des Hosttyps inkludiert werden kannst du auch Variablen und Erstellungsinformationen zu einer Hostgruppe zuweisen um das Verhalten der puppet Laufzeit weiter zu verfeinern.
ja: このホストタイプのビルド時に組み込む puppet クラスを定義するほか、puppet ランタイムの動作を設定し直すため、変数とプロビジョニング情報をホストグループに割り当てることができます.
pl: Ponadto do zdefiniowania, które klasy puppet trafiaj przy budowie tego typu hosta jesteś w stanie przypisać zmienne i informacje o dostawie do grupy przyjmującej dopracować jak będzie się zachowywał puppet po uruchomieniu.
sv_se: Utöver möjligheten att definiera vilka puppetklasser som blir inkluderade vid byggandet av denna värd, kan du även tilldela variabler och provisioneringsinformation till en värdgrupp för att i mer detalj kunna styra beteendet över puppet.

source: The host group's classes and the host group's variables are included in the external node information when the puppetmaster compiles the host's configuration.
ca: Les classes del grup d'amfitrions i les variables del grup d'amfitrions s'inclouen en la informació del node extern quan el puppetmaster compila la configuració de l'amfitrió.
de: Die Klassen und Variablen der Hostgruppe sind in den externen Knoteninformationen enthalten, wenn der Puppet-Master die Konfiguration des Hosts zusammenstellt.
ja: puppetmaster によるホスト設定のコンパイル時に、ホストグループのクラスおよびホストグループの変数が外部ノード情報に組み込まれます.
pl: Klasy z grupy hostów i zmienne z grupy hostów są zawarte w wewnętrznym węźle informacji gdy puppetmaster kompiluje konfigurację hosta.
sv_se: Värdgruppens klasser och variabler är inkluderade i den externa nodinformationen när puppetmästaren kompilerar värdens konfiguration.

source: There are two strategies when using host groups.
ca: Hi ha dues estratègies quan s'utilitzen els grups d'amfitrions.
de: Es gibt zwei Strategien, Hostgruppen zu benutzen
ja: ホストグループの使用には 2 つのストラテジーがあります.
pl: Istnieją dwie strategie przy korzystaniu z grupy hostów.
sv_se: Det finns två strategier vid användande av värdgrupper.

source: You may create puppet classes that represent high-level host configurations, for example, a <b>host-type-ldap-server</b> class, which includes all the required functionality from other modules or you may decide to create a host group called <b>host-type-ldap-server</b> and add the required classes into the host group configuration.
ca: Podeu crear classes de puppet que representin configuracions d'amfitrió d'alt nivell, per exemple, una classe <b>host-type-ldap-server</b>, que inclou tota la funcionalitat requerida des d'altres mòduls o podeu optar per la creació d'un grup d'amfitrions anomenat <b>host-type-ldap-server</b> i afegir les classes necessàries dins de la configuració del grup d'amfitrions.
de: Sie können Puppet-Klassen erstellen, die allgemeine Hostkonfigurationen repräsentieren, z. B. eine Klasse <b>host-type-ldap-server</b>, die sämtliche erforderliche Funktionalität von anderen Modulen beinhaltet. Oder Sie können eine Hostgruppe namens <b>host-type-ldap-server</b> erstellen und die erforderlichen Klassen zur Hostgruppenkonfiguration hinzufügen.
ja: たとえば、他のモジュールの必要なすべての機能を組み込む <b>host-type-ldap-server</b> クラスなどの高レベルの設定を表す puppet クラスを作成するか、または <b>host-type-ldap-server</b> と呼ばれるホストグループを作成し、このホストグループ設定に必要なクラスを追加できます.
pl: Można utworzyć klasy puppet które będą reprezentowały hosty wysokiego poziomu, np. klasę <b>host-type-ldap-server</b> który zawiera wszystkie wymagane funkcjonalności z innych modułów lub można zadecydować o utworzeniu grupy hostów zwanej <b>host-type-ldap-server</b> i dodać wymagane klasy do konfiguracji grupy hostów.
sv_se: Du kan skapa puppetklasser som representerar högnivå värdkonfigurationer, t.ex., en <b>host-type-ldap-server</b>klass, som inkluderar all funktionalitet från andra moduler, alternativt skapar du en värdgrupp <b>host-type-ldap-server</b> och adderar de klasser som krävs till värdgruppen.

source: These two options are personal decisions and are up to you (where the main difference would be the parameter/variables settings).
ca: Decantar-se per una d'aquestes dues opcions és una decisió personal (on la principal diferència recauria en els ajusts dels paràmetres i les variables).
de: Diese beiden Optionen sind persönliche Entscheidungen und es liegt an dir (der Hauptunterschied sind Parameter/Variablen Einstellungen).
ja: これらの 2 つのオプションは個々に定義されるものであるため、各自でそれぞれ定義してください (主な違いはパラメーター/変数の設定です).
pl: Te dwie opcje są twoją osobistą decyzją i zależą od Ciebie (gdzie główną różnicą byłby parametr / Ustawienia zmiennych).
sv_se: Dessa två alternativ är personliga val och är upp till dig ( där den huvudsakliga skillnaden är parameter/variabel inställningar ).

source: VM editing is not implemented for this provider
de: Das Bearbeiten von VMs ist für diesen Anbieter nicht implementiert
ja: VM 編集はこのプロバイダーには実装されていません
sv_se: VM-redigering är inte implementerad för denna leverantör

source: Network interfaces management has been moved to the Interfaces tab. Please set your interfaces there.
de: Die Netzwerkschnittstellen-Verwaltung ist in die Registerkarte "Schnittstellen" umgezogen. Bitte setzen Sie dort Ihre Schnittstellen.
pl: Menadżer interfejsu sieciowego został przeniesiony do zakładki interfejsu. Proszę ustaw tam swój interfejs.

source: Puppet classes Parameters
de: Puppet-Klassenparameter
ja: Puppet クラス・パラメーター
sv_se: Puppet klassparametrar

source: Included Parameters via inheritance
de: Mittels Vererbung einbezogene Parameter
ja: 継承によって組み込まれたパラメーター
sv_se: Inkluderade Parametrar via arv

source: IP address
de: IP-Adresse
ja: IP アドレス

source: Select all items in this page
de: Alle Elemente auf dieser Seite auswählen
ja: このページ内のすべての項目を選択
pl: Zaznacz wszystkie przedmioty na tej stronie
sv_se: Markera alla valbara på denna sida

source: Ctrl-Alt-Del
ca: Ctrl-Alt-Supr
de: Strg-Alt-Entf

source: Troubleshooting
de: Fehlerbehebung
ja: トラブルシューティング

source: Password:
ca: Contrasenya:
de: Passwort:
ja: パスワード:
pl: Hasło:

source: Canvas not supported.
de: Canvas nicht unterstützt.
ja: Canvas はサポートされていません.
pl: Canvas nie jest wspierany.
sv_se: Canvas stöds inte.
