Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: In the following example, <code>if</code> and <code>==</code> are terminals, <code>@host</code> is instance variable holding the object of the %{host_object_link} class, <code>.domain</code> is the call of the method named %{domain_method_link} on this %{host_object_link} object. That returns the %{domain_object_link} object. <code>.name</code> is then calling of a method %{name_method_link} on this %{domain_object_link} object. The resulting name of the domain is then compared with fixed string object example.com
es: En el siguiente ejemplo, <code>si</code> y <code>==</code> son terminales, <code>@host</code> es la variable de instancia que contiene el objeto de la clase %{host_object_link}, <code>.domain</code> es la llamada del método llamado %{domain_method_link} sobre este objeto %{host_object_link}. Esto devuelve el objeto %{domain_object_link}. <code>.name</code> es entonces la llamada de un método %{name_method_link} sobre este objeto %{domain_object_link}. El nombre resultante del dominio es entonces comparado con el objeto de cadena fija example.com
fr: Dans l'exemple suivant, <code>si</code> et <code>==</code> sont des terminaux, <code>@host</code> est une variable d’instance qui contient l’objet de la classe %{host_object_link}, <code>.domain</code> est l’appel de la méthode nommée %{domain_method_link} sur cet objet %{host_object_link}. Cela renvoie l’objet %{domain_object_link}. <code>.name</code> est alors appelé par la méthode %{name_method_link} sur ce %{domain_object_link}. Le nom du domaine obtenu est alors comparé à l'objet chaîne fixe exemple.com

source: In the following example, the ERB syntax searches for a specific host name and returns an output depending on the value it finds:
es: En el siguiente ejemplo, la sintaxis ERB busca un nombre de host específico y devuelve una salida en función del valor que encuentra:
fr: Dans l'exemple suivant, la syntaxe ERB recherche un nom d'hôte spécifique et renvoie un résultat en fonction de la valeur trouvée :

source: In your templates, you might perform different actions depending on which value exists. To achieve this, you can use conditional statements in your ERB syntax.
es: En sus plantillas, puede realizar diferentes acciones dependiendo del valor que exista. Para ello, puede utilizar sentencias condicionales en su sintaxis de ERB.
fr: Dans vos modèles, vous pouvez effectuer différentes actions en fonction de la valeur qui existe. Pour ce faire, vous pouvez utiliser des déclarations conditionnelles dans votre syntaxe ERB.

source: In-line code syntax
es: Sintaxis de código en línea
fr: Syntaxe de code en ligne
ka: ხაზში მიყოლებული კოდის სინტაქსი
pt_br: Sintaxe de código em linha

source: Inactive Personal Access Tokens
es: Fichas de acceso personal inactivas
fr: Jetons d'accès personnels inactifs
ka: პირადი წვდომის არააქტიური კოდები

source: Include default value when merging all matching values.
es: Incluir valor predeterminado al combinar todos los valores que coinciden
fr: Inclus la valeur par défaut lors qu'on fusionne les valeurs de concordance.
ka: ყველა დამთხვეული მნიშვნელობის შერწყმისას ნაგულისხმები მნიშვნელობების გათვალისწინება.
pl: Dołącz wartości domyślne podczas scalania wszystkich dopasowanych wartości.
pt_br: Incluir valor padrão quando mesclando todos os valores correspondentes.

source: Include this host within Foreman reporting
ca: Inclou aquest amfitrió dins de l'enviament d'informes de Foreman
de: Diesen Host in das Foreman-Reporting aufnehmen
es: Incluir este host en el informe de Foreman
fr: Inclure cet hôte dans les rapports Foreman
ja: このホストを Foreman レポート内に組み込む
ka: ჰოსტის Foreman-ის ანგარიშში ჩართვა
pl: Dołącz host bez informowania Foremana
pt_br: Incluir este host dentro do relatório do Foreman
sv_se: Inkludera denna värd inom Foremanrapportering

source: Incorrect password
es: Contraseña incorrecta
fr: Mot de passe incorrect.
ka: არასწორი პაროლი
pt_br: Senha incorreta

source: Incorrect username or password
ca: Contrasenya o nom d'usuari incorrecte
de: Falscher Benutzername oder falsches Passwort
es: Nombre de usuario o contraseña incorrectos
fr: Nom d'utilisateur ou mot de passe incorrect
ja: ユーザー名またはパスワードが正しくありません
ka: არასწორი მომხმარებელი ან პაროლი
pl: Niepoprawna nazwa użytkownika lub hasło
pt_br: Senha ou usuário incorreto
sv_se: Felaktigt användarnamn eller lösenord

source: Indentation in ERB templates
es: Sangría en las plantillas de ERB
fr: Indentation dans les modèles ERB
ka: ინდენტაცია ERB შაბლონებში

source: Independent - Nonpersistent
es: Independiente - No persistente
fr: Indépendant - Non persistant
ka: დამოუკიდებელი - არა მუდმივი
pt_br: Independente - Não persistente

source: Independent - Persistent
es: Independiente - Persistente
fr: Indépendant - Persistant
ka: დამოუკიდებელი - მუდმივი
pt_br: Independente - Persistente

source: Information about the setting
es: Información sobre el entorno
fr: Informations sur le paramètre
ka: ინფორმაცია პარამეტრის შესახებ

source: Information about the updated setting
es: Información sobre el ajuste actualizado
fr: Informations sur le paramètre mis à jour
ka: ინფორმაცია განახლებული პარამეტრის შესახებ

source: Infrastructure
ca: Infraestructura
de: Infrastruktur
es: Infraestructuras
ja: インフラストラクチャー
ka: ინფრასტრუქტურა
pl: Infrastruktura
pt_br: Infraestrutura
sv_se: Infrastruktur

source: Inherit from host parameter
es: Heredar del parámetro del anfitrión
fr: Hérité d'un paramètre d’hôte
ka: მემკვიდრეობით ჰოსტის პარამეტრიდან

source: Inherit parent (%s)
ca: Hereta el pare (%s)
de: Von übergeordnetem Objekt erben (%s)
es: Heredar padre (%s)
fr: Hérité du parent (%s)
ja: 親の継承 (%s)
ka: მშობლის მემკვიდრეობა (%s)
pl: Dziedziczenie z rodzica (%s)
pt_br: Pai herdado (%s)

source: Inherits from subnet VLAN ID if not set
de: Wird von Subnetz-VLAN-Kennung vererbt, wenn nicht gesetzt
es: Hereda del ID de VLAN de la subred si no está establecido
fr: Hérité de l'ID VLAN du sous-réseau si non positionné
ja: 設定されていない場合はサブネットの VLAN ID を継承します
ka: თუ დაყენებული არაა, VLAN ID ქვექსელიდან იქნება მიღებული
pl: Dziedziczenie po podsieci VLAN ID jeśli nie ustawiono
pt_br: Herda da subrede VLAN ID caso não esteja definido

source: Initial configuration template
es: Plantilla de configuración inicial
fr: Modèle de configuration initiale
ka: საწყისი კონფიგურაცის შაბლონი

source: Input %s:
es: Entrada
fr: Entrée %s :
ka: შეიყვანეთ %s:
pt_br: Entrada %s:

source: Input description
es: Descripción de la entrada
fr: Description de l'entrée
ka: შეყვანის აღწერა
pt_br: Descrição de entrada

source: Input is advanced
es: La entrada es avanzada.
fr: L'entrée est de type avancé
ka: შეყვანა დამატებითია
pt_br: Entrada é avançada

source: Input is required
es: La entrada es obligatoria.
fr: Entrée requise
ka: შეყვანა აუცილებელია
pt_br: Entrada é necessária

source: Input name
es: Nombre de la entrada
fr: Nom de l'entrée
ka: შეყვანის სახელი
pt_br: Nome de entrada

source: Input type
es: Tipo de entrada
fr: Type d'entrée
ka: შეყვანის ტიპი
pt_br: Tipos de entrada

source: Inputs
es: Entradas
fr: Entrées
ka: შეყვანები
pt_br: Entradas

source: Inputs can be used to parametrize templates during rendering \ based on template type, it allows to fetch the value from host facts, \ host parameterization or ask user interactively. To use value loaded \ via input, use <code>input('name')</code> global macro. The template needs to be \ saved before input macro can load the value. If the value is not available during template preview, its value is expanded to <code>$TYPE_INPUT[name]</code> string.</p>
es: Las entradas se pueden usar para parametrizar plantillas durante la emisión \ según el tipo de plantilla, permite buscar el valor desde los eventos del host, \ parametrización del host o preguntarle al usuario de manera interactiva. Para usar el valor cargado \ mediante la entrada, use el macro global <code>input('name')</code>. La plantilla debe \ guardarse antes de que el macro de entrada pueda cargar el valor. Si el valor no está disponible durante la vista previa de la plantilla, su valor se expande a <code>$TYPE_INPUT[name]</code> string.</p>
fr: Les entrées peuvent être utilisées pour paramétrer des modèles lors du rendu \ sur la base du type de modèle, elles permettent d'extraire la valeur des faits de l'hôte, \ du paramétrage de l'hôte ou de demander à l'utilisateur de manière interactive. Pour utiliser la valeur chargée \ via la saisie, utilisez la macro globale <code>input('name')</code>. Le modèle doit être \ enregistré avant que la macro d'entrée puisse charger la valeur. Si la valeur n'est pas disponible lors de la prévisualisation du modèle, sa valeur est étendue à la chaîne<code>$TYPE_INPUT[name]</code>.</p>
pt_br: As entradas podem ser usadas para parametrizar os modelos durante a renderização \ com base no tipo de modelo, elas permitem buscar o valor dos fatos do host, \ a parametrização de host ou solicitar ao usuário interativamente. Para usar o valor carregado \ via entada, use a macro global <code>input('name')</code>. O modelo precisa ser \ salvo antes que a macro de entrada possa carregar o valor. Se o valor não estiver disponível durante a pré-visualização do modelo, seu valor é expandido para a string <code>$TYPE_INPUT[name]</code>.</p>

source: Insecure
es: Inseguro
fr: Insécurité
ka: დაუცველი

source: Install packages
es: Instalar paquete
fr: Installer les packages
ka: პაკეტების დაყენება

source: Installation Media
ca: Mitjans d'instal·lació
de: Installationsmedien
es: Medio de Instalación
fr: Média d'installation
ja: インストールメディア
ka: დასაყენებელი მედია
pl: Nośniki instalacyjne
pt_br: Mídia de Instalação
sv_se: Installationsmedia

source: Installation error
es: Error de instalación
fr: Erreur d'installation
ka: დაყენების შეცდომა
pt_br: Erro de instalação

source: Installation medium configuration
ca: Configuració del mitjà d'instal·lació
de: Konfiguration der Installationsmedien
es: Configuración del medio de instalación
fr: Configuration du medium d'installation
ja: インストールメディア設定
ka: დასაყენებელი დისკის მორგება
pl: Konfiguracja instalacji nośnika
pt_br: Configuração de mídia de instalação
sv_se: Inställningar för installationsmedia

source: Installation token lifetime
es: Duración de la ficha de instalación
fr: Durée de vie Token d’installation
ka: დაყენების კოდის ვადა

source: Installed
ca: Instal·lat
de: Installiert
es: Instalado
fr: Installé
ja: インストール済み
ka: ჩადგმულია
pl: Zainstalowany
pt_br: Instalados
sv_se: Installerad

source: Instance %{uuid}
es: Instancia %{uuid}
ka: გაშვებული ასლი %{uuid}
pt_br: %{uuid} da instância

source: Instance title
es: Título de la instancia
fr: Titre d'instance
ka: გაშვებული ასლის სათაური

source: Instance type
es: Tipo de instancia
fr: Type d'instance
ka: გაშვებული ასლის ტიპი
pt_br: Tipo de instância

source: Interface
ca: Interfície
de: Schnittstelle
es: Interfaz
ja: インターフェース
ka: ინტერფეისი
pl: Inrerfejs
sv_se: Gränssnitt

source: Interface is down
ca: Interfície baixada
de: Schnittstelle ist inaktiv
es: La interfaz está inactiva.
fr: L'interface est down
ja: インターフェイスは down してます
ka: ინტერფეისი გამორთულია
pl: Interfejs jest nieaktywny
pt_br: Interface inoperante

source: Interface is up
ca: Interfície aixecada
de: Schnittstelle ist aktiv
es: La interfaz está activa.
fr: L'interface est up
ja: インターフェイスは up してます
ka: ინტერფეისი ჩართულია
pl: Interfejs jest gotowy
pt_br: Interface operante

source: Interface provider, e.g. IPMI. Only for BMC interfaces.
ca: Proveïdor de la interfície, p. ex. IPMI. Únicament per a les interfícies BMC.
de: Schnittstellen-Provider, z.B. IPMI. Nur für BMC-Schnittstellen.
es: Proveedor de interfaz, p.ej., IPMI. Solo para interfaces BMC.
fr: Fournisseur de l'interface. Ex. IPMI. Seulement pour les interfaces BMC.
ja: インタフェースプロバイダ 例: IPMI. BMCインタフェースの場合のみ。
ka: ინტერფეისის მომწოდებელი. მაგ: IPMI. მხოლოდ BMC ინტერფეისებისთვის.
pl: Dostawca interfejsu,np. IPMI. Tylko dla interfejsu BMC.
pt_br: prestador de interface , por exemplo IPMI . Apenas para interfaces BMC

source: Interface type
es: Tipo de interfaz
fr: Type d’interface
ka: ინტერფეისის ტიპი
pt_br: Tipo de interface

source: Interface type, e.g. bmc. Default is %{default_nic_type}
ca: Tipus d'interfície, p. ex. bmc. Per defecte és %{default_nic_type}
de: Schnittstellentyp, z.B. BMC. Standard ist %{default_nic_type}
es: Tipo de interfaz, por ejemplo, bmc. Por defecto es %.{default_nic_type}
fr: Type d'interface , p.e. bmc. Valeur par défaut %{default_nic_type}
ka: ინტერფეისის ტიპი.მაგ: bmc. ნაგულისხმებია %{default_nic_type}
pl: Typ interfejsu, np. BMC. Domyślnie ma wartość %{default_nic_type}
pt_br: Tipo de interface , por exemplo, bmc . O padrão é % { default_nic_type }

source: Interface's DNS name
ca: Nom DNS de la interfície
de: DNS-Name der Schnittstelle
es: Nombre de DNS de la interfaz
fr: Nom DNS de l'interface
ja: インターフェイスの DNS 名
ka: ინტერფეისის DNS სახელი
pl: Nazwa DNS interfejsu
pt_br: nome DNS da interface

source: Intermediate iPXE script for unattended installations
es: Script iPXE intermediario para instalaciones desatendidas
fr: Script iPXE intermédiaire pour les installations non surveillées
pt_br: Script iPXE intermediário para instalações autônomas

source: Internal DB
ca: BD interna
de: Interne DB
es: Base de datos interna
fr: Base de données interne
ka: მონაცემების შიდა ბაზა
pl: Wewnętrzna DB
pt_br: DB Interna

source: Internal Server Error: the server was unable to finish the request.
es: Error interno del servidor: el servidor no pudo finalizar la solicitud.
fr: Erreur interne du serveur : le serveur n'a pas pu terminer la requête.
ka: სერვერის შიდა შეცდომა: სერვერმა ვერ შეძლო მოთხოვნის დასრულება.
pt_br: Erro interno do servidor: o servidor não conseguiu concluir a solicitação.

source: Internal network
ca: Xarxa interna
de: Internes Netzwerk
es: Red interna
fr: Réseau interne
ja: インターナルネットワーク
ka: შიდა ქსელი
pl: Sieć wewnętrzna
pt_br: Rede Interna

source: Interpolate ERB in parameters
ca: Interpola ERB als paràmetres
es: Interpolar ERB en parámetros
fr: Interpréter ERB dans les paramètres
ka: ERB-ის ინტერპოლაცია პარამეტრებში
pl: Interpoluj wartości parametrów ERB
pt_br: Interpolar ERB em parâmetros

source: Interval option is needed
es: Se necesita la opción de intervalo
fr: L'option intervalle est requise
ka: საჭიროა ინტერვალის პარამეტრი

source: Interval option is not valid
es: La opción de intervalo no es válida
fr: L'option intervalle n'est pas valide
ka: ინტერვალის პარამეტრი არასწორია

source: Interval or subscription option is missing
es: Falta la opción de intervalo o suscripción
fr: L'intervalle ou l'option de souscription est manquant
ka: გამოწერის ან ინტერვალის პარამეტრი ნაპოვნი არაა

source: Invalid %{assoc} selection, you must select at least one of yours and have '%{perm}' permission.
es: Selección %{assoc} inválida. Debe seleccionar, al menos, uno de los suyos y tener el permiso '%{perm}'
fr: Sélection %{assoc} non valide. Vous devez sélectionner au moins une des vôtres et disposer de l'autorisation '%{perm}'.
ka: არასწორი %{assoc} არჩევანი, თქვენ უნდა აირჩიოთ მინიმუმ ერთი თქვენი და გქონდეთ „%{perm}“ წვდომა.
pt_br: Seleção %{assoc} inválida, você deve selecionar pelo menos uma das suas e ter a permissão '%{perm}'.

source: Invalid Google JSON key. Please verify client email & private key options are present
es: Clave de Google JSON no válida. Verifique que las opciones de cliente de correo electrónico y llave privada estén presentes
pt_br: Chave Google JSON inválida. Verifique se as opções de chave privada e e-mail do cliente estão presentes

source: Invalid HTTP(S) URL
es: URL HTTP(S) no válida
fr: HTTP(S) URL non valide
ka: არასწორი HTTP(S) URL

source: Invalid architecture '%{arch}' for '%{os}'
es: Arquitectura inválida '%{arch}' para '%{os}'
fr: Architecture invalide '%{arch}' pour '%{os}'
ka: '%{os}'-ის არასწორი არქიტექტურა '%{arch}'
pt_br: Arquitetura inválida '%{arch}' para '%{os}'

source: Invalid log level: %s
de: Ungültige Protokollstufe: %s
es: Nivel de registro no válido: %s
fr: Niveau de log invalide : %s
ja: 無効なログレベル: %s
ka: ჟურნალის არასწორი დონა: %s
pl: Nieprawidłowy poziom logowania: %s
pt_br: nível de log inválido: %s
sv_se: Felaktig loggnivå: %s

source: Invalid medium '%{medium}' for '%{os}'
es: Medio inválido '%{medium}' para '%{os}'
fr: Medium invalide '%{medium}' pour '%{os}'
ka: '%{os}'-ის არასწორი მედია '%{medium}'
pt_br: Mídia inválida '%{medium}' para '%{os}'

source: Invalid power state request: %{action}, supported actions are %{supported}
ca: Petició no vàlida de l'estat energètic: %{action}, les accions permeses són %{supported}
de: Ungültige Stromzustandsanforderung: %{action}, unterstützte Aktionen sind %{supported}
es: Solicitud de estado de energía inválida: %{action}, las acciones soportadas son %{supported}
fr: Requête état invalide: %{action}, les actions prises en charge sont %{supported}
ja: パワー状態の無効な要求: %{action}、サポートされているアクション: %{supported}
ka: კვებისს არასწორი მდგომარეობა: %{action}, მხარდაჭერილი ქმედებებია %{supported}
pl: Nieprawidłowe żądanie stanu zasilania: %{action}, wspieranymi akcjami są %{supported}
pt_br: Requisição de estado de energia inválido: %{action}, ações suportadas são %{supported}
sv_se: Felaktig strömläges begäran: %{action}, åtgärder som stöds är %{supported}

source: Invalid proxy selected!
ca: El servidor intermediari seleccionat no és vàlid!
es: ¡El proxy seleccionado no es válido!
fr: Un proxy non valide a été sélectionné.
ka: არჩეული პროქსი არასწორია!
pl: Wybrano nieprawidłowe proxy!
pt_br: Proxy inválido selecionado!

source: Invalid query
ca: consulta no vàlida
de: Ungültige Anfrage
es: Consulta no válida
fr: Requête invalide
ja: 無効なクエリー
ka: არასწორი მოთხოვნა
pl: Nieprawidłowe zapytanie
pt_br: Query inválida
sv_se: Felaktig fråga

source: Invalid report
ca: Informe no vàlid
de: Ungültiger Bericht
es: Informe no válido
fr: Rapport invalide
ja: 無効なレポート
ka: არასწორი ანგარიში
pl: Nieprawidłowy raport
pt_br: Relatório inválido
sv_se: Felaktig rapport

source: Invalid search query: %s
ca: La consulta de cerca no és vàlida: %s
de: Ungültige Suchanfrage: %s
es: Consulta de búsqueda no válida: %s
fr: Requête de recherche invalide : %s
ja: 無効な検索クエリー: %s
ka: ძებნის არასწორი მოთხოვნა: %s
pl: Nieprawidłowe wyszukiwanie hasła: %s
pt_br: Consulta de pesquisa inválida: %s
sv_se: Felaktig sökfråga: %s

source: Invalid sendmail location, use settings.yaml for arbitrary location
es: Ubicación inválida de sendmail, utilice settings.yaml para una ubicación arbitraria
fr: Emplacement de sendmail invalide, utiliser settings.yaml pour un emplacement arbitraire
ka: Sendmail-ის არასწორი მდებარეობა. დასაყენებლად გამოიყენეთ settings.yaml

source: Invalid smart-proxy id
es: ID de proxy inteligente inválido
fr: ID smart-proxy incorrect
ka: ჭკვიანი პროქსის არასწორი ID
pt_br: ID inválido do smart-proxy

source: Invalid tags, must be an array of maps with key and value properties
es: Etiquetas no válidas, debe ser un array de mapas con propiedades de clave y valor
fr: Balises non valides, doivent correspondre à un ensemble de mappages comprenant des propriétés de clé et de valeur
ka: არასწორი ჭდეები. უნდა წარმოადგენდეს რუკების მასივს, გასაღებებით და მნიშვნელობებით

source: Invalid type for host creation via facts: %s
de: ungültiger Typ für Hosterstellung mittels Fakten: %s
es: Tipo no válido para la creación de host mediante eventos: %s
fr: Type invalide pour la création d'hôtes par les facts : %s
ka: არასწორი ტიპი ფაქტების საშუალებით ჰოსტის შესაქმნელად: %s
pl: Niepoprawny typ dla utworzenia hostu z powodu: %s
pt_br: Tipo inválido para criação de host via fatos: %s

source: Invalid version format, please enter in x.y (only major version).
de: Ungültiges Versionsformat. Bitte im Format x.y (nur Hauptversion) angeben.
es: Formato de versión no válido, ingrese x.y (solo versión principal).
fr: Format de version invalide, merci d'utiliser le format x.y (uniquement la version majeure)
ka: ვერსიის არასწორი ფორმატი. შეიყვანეთ ფორმატში x.y (მხოლოდ ძირითადი ვერსია).
pl: Nieprawidłowy format wersji, wpisz w x.y (tylko w wersji głównej).
pt_br: Formato de versão inválido, por favor insira em x.y (somente versões principais).

source: Is this setting encrypted?
es: ¿Está cifrada esta configuración?
fr: Ce paramètre est-il encrypté ?
ka: პარამეტრი დაშიფრულია?

source: Is this setting readonly?
es: ¿Esta configuración es de sólo lectura?
fr: Ce paramètre est-il en lecture seule ?
ka: პარამეტრი მხოლოდ-კითხვადია?

source: Issue tracker
ca: Eina de seguiment d'incidències
de: Ticketsystem
es: Seguimiento de incidencias
fr: Traqueur de bogues
ja: 問題トラッカー
ka: შეცდომების ტრეკერი
pt_br: Rastreador de Problemas
sv_se: Problemspårare

source: It is irreversible, but VMs and their disks <b>will not be deleted</b>.
es: Es irreversible, pero <b>no se eliminarán</b> las máquinas virtuales y sus discos.
fr: Cette opération est irréversible, mais la machine virtuelle et ses disques <b> ne seront pas supprimés</b>.
ka: ქმედებას ვერ დააბრუნებთ, მაგრამ ვმ-ები და მათი დისკები <b>არ წაიშლება</b>.
pt_br: É irreversível, mas as VMs e seus discos <b>não serão excluídos</b>.

source: It is not possible to assign provisioning templates at this stage.
ca: En aquesta etapa no és possible assignar plantilles d'aprovisionament.
es: No es posible asignar plantillas de aprovisionamiento en esta etapa.
fr: À ce stade, il n'est pas encore possible d'attribuer un Modèle d'attribution.
ka: ამ ეტაპზე სამუშაოდ მომზადების შაბლონის მინიჭება შეუძლებელია.
pl: Nie można przypisać dostarczonych szablonów do tego etapu.
pt_br: Não é possível especificar modelos de provisionamento neste momento

source: It is not possible to change external users login
es: No es posible modificar el inicio de sesión de usuarios externos
fr: Il n'est pas possible de modifier la connexion des utilisateurs externes
ka: გარე მომხმარებლების სახელის შეცვლა შეუძლებელია
pt_br: Não é possível alterar o login de usuários externos

source: It is not possible to disable yourself
es: No es posible deshabilitarse a sí mismo
fr: Il n'est pas possible de se mettre hors service
ka: თქვენს თავს ვერ გამორთვთ

source: It is not recommended to unlock this template, as it is provided by %{vendor} and may be overwritten. Please consider cloning it instead.
de: Es wird nicht empfohlen, diese Vorlage zu entsperren, da diese durch %{vendor} bereitgestellt wird und überschrieben werden könnte. Bitte ziehen Sie in Betracht, sie stattdessen zu klonen.
es: No se recomienda desbloquear esta plantilla, ya que la proporciona %{vendor} y es posible que se sobrescriba. Considere clonarla, en cambio.
fr: Il n'est pas recommandé de déverrouiller ce modèle, car il est maintenu par %{vendor} et peut être écrasé. À la place, veuillez utiliser un clone.
ka: ამ შაბლონის განბლოკვა რეკომენდებული არაა, რადგან ის მოწოდებულია %{vendor}-ის მიერ და შეიძლება გადაწერილი იყოს. ამის ნაცვლად, გთხოვთ, განიხილოთ მისი კლონირება.
pl: Nie zaleca się odblokowywać szablonu, dopóki jest wspierany przez %{vendor} i może zostać nadpisany. Proszę przemyśleć klonowanie go zamiast.
pt_br: Não é recomendável desbloquear este modelo, já que é fornecido pelo(a) %{vendor} e pode ser sobrescrito. Em vez disto, considere cloná-lo.

source: Items per page
es: Artículos por página
ka: ჩანაწერი გვერდზე

source: Iterating
es: Reiterando
fr: Itération
ka: იტერაცია
pt_br: Iteração

source: Iterating over Arrays
es: Iteración de matrices
fr: Itération sur les tableaux
ka: მასივებზე იტერაცია

source: JSON VM listing is not supported for this compute resource.
es: La lista JSON VM no se admite en este recurso de computación.
fr: L'affichage de la liste des VM en JSON n'est pas supporté pour cette ressource de calcul.
ka: ვმ-ების JSON სია ამ გამოთვლით რესურსზე მხარდაჭერილი არაა.
pt_br: A listagem JSON VM não possui suporte para este recurso de computação.
