Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: New Location
ca: Ubicació nova
de: Neuer Ort
es: Nueva ubicación
fr: Nouvel emplacement
ja: 新規ロケーション
ka: ახალი მდებარეობა
pl: Nowa lokalizacja
pt_br: Nova localização
sv_se: Ny Lokation

source: New Organization
ca: Organització nova
de: Neue Organisation
es: Nueva organización
fr: Nouvelle organisation
ja: 新規の組織
ka: ახალი ორგანიზაცია
pl: Nowa organizacja
pt_br: Nova Organização
sv_se: Ny Organisation

source: New SSH key
ca: Clau SSH nova
es: Nueva clave SSH
fr: Nouvelle clé SSH
ka: ახალი SSH გასაღები
pt_br: Nova chave SSH

source: New UI
es: Nueva interfaz de usuario
fr: Nouvel UI
ka: ახალი UI

source: New Virtual Machine
ca: Màquina virtual nova
de: Neue virtuelle Maschine
es: Nueva máquina virtual
fr: Nouvelle Machine Virtuelle
ja: 新規仮想マシン
ka: ახალი ვირტუალური მანქანა
pl: Nowa Maszyna Wirtualna
pt_br: Nova Máquina Virtual
sv_se: Ny Virtuell Maskin

source: New boot volume size (GB)
ca: Mida del volum d'arrencada nou (GB)
de: Neue Boot Volumen Grösse (GB)
es: Nuevo tamaño de volumen de inicio (GB)
fr: Taille du nouveau volume de boot (GB)
ja: 新しいブートボリュームサイズ (GB)
ka: ახალი ჩატვირთვადი ტომის ზომა (გბ)
pl: Nowy rozmiar nośnika bootowania (GB)
pt_br: Novo tamanho de volume de inicialização (GB)

source: New connection has been rejected
es: Se rechazó la nueva conexión
fr: La nouvelle connexion a été rejetée
ka: შეერთება უარყოფილია
pt_br: A nova conexão foi rejeitada

source: New connection has been rejected with reason: %
es: Se rechazó la nueva conexión con el motivo: %
fr: La nouvelle connexion a été rejetée avec la raison : %
ka: შეერთება უარყოფილია მიზეზით: %
pt_br: A nova conexão for rejeitada com o motivo: %

source: New filter
ca: Filtre nou
de: Neuer Filter
es: Nuevo filtro
fr: Nouveau filtre
ja: 新規フィルター
ka: ახალი ფილტრი
pl: Nowy filtr
pt_br: Novo filtro

source: New host details UI
es: Nueva interfaz de detalles del anfitrión
fr: UI Détails du nouvel hôte
ka: ახალი ჰოსტის დეტალების ინტერფეისი

source: Next
es: Siguiente
fr: Suivant
ka: შემდეგი

source: Nic::Base|Attached devices
ca: Dispositius adjuntats
de: Verbundene Geräte
es: Dispositivos vinculados
fr: Périphériques attachés
ja: 接続デバイス
ka: მიერთებული მოწყობილობები
pl: Nic::Base|Podłączone urządzenia
pt_br: Nic::Base|Dispositivos anexados

source: Nic::Base|Attached to
ca: Adjuntat a
de: Verbunden mit
es: Vinculado a
fr: Attaché à
ja: 所属
ka: მიერთებულია
pl: Nic::Base|Podłączone do

source: Nic::Base|Attrs
ca: Atributs
de: Attribute
es: Atributos
fr: Attributs
ja: 属性
ka: ატრიბუტები
pt_br: Atributos
sv_se: Attrs

source: Nic::Base|Bond options
ca: Opcions de vinculació
de: Bond-Optionen
es: Opciones de vínculo
fr: Options de l’agrégat
ja: Bond オプション
ka: დაწყვილებული ინტერფეისების მორგება

source: Nic::Base|Compute attributes
es: Nic::Base|Atributos de cómputo
fr: Attributs de calcul
ka: გამოთვლის ატრიბუტები
pt_br: Nic::Base|Atributos de computação

source: Nic::Base|Identifier
ca: Identificador
de: Kennung
es: Identificador
fr: Identifiant
ja: 識別子
ka: იდენტიფიკატორი
pl: Nic::Base|Identyfikator

source: Nic::Base|Ip
ca: IP
de: IP
es: IP
fr: IP
ja: IP
ka: IP
pt_br: IP
sv_se: Ip

source: Nic::Base|Link
ca: Enllaç
de: Verknüpfung
es: Enlace
fr: Lien
ja: リンク
ka: შეერთება

source: Nic::Base|Mac
ca: MAC
de: MAC
es: Mac
fr: MAC
ja: MAC
ka: MAC
pt_br: MAC
sv_se: Mac

source: Nic::Base|Managed
ca: Gestionada
de: Gemanagt
es: Administrado
fr: Géré
ja: マネージド
ka: მართულია
pl: Nic::Base|Zarządzane

source: Nic::Base|Mode
ca: Mode
de: Modus
es: Modo
fr: Mode
ja: モード
ka: რეჟიმი
pl: Nic::Base|Tryb

source: Nic::Base|Name
ca: Nom
de: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: Nic::Base|Nazwa
pt_br: Nome
sv_se: Namn

source: Nic::Base|Password
ca: Contrasenya
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
ka: პაროლი
pl: Nic::Base|Hasło

source: Nic::Base|Primary
es: Nic::Base|Primario
fr: Primaire
ka: ძირითადი
pt_br: Nic::Base|Primário

source: Nic::Base|Provider
ca: Proveïdor
de: Provider
es: Proveedor
fr: Fournisseur
ja: プロバイダ
ka: მომწოდებელი
pt_br: Nic::Base|Provedor

source: Nic::Base|Provision
es: Nic::Base|Aprovisionamiento
fr: Mise en service
ka: სამუშაოდ მომზადება
pt_br: Nic::Base|Provisão

source: Nic::Base|Tag
ca: Etiqueta
de: Tag
es: Etiqueta
fr: Tag
ja: タグ
ka: ჭდე
pt_br: Nic::Base|Etiqueta

source: Nic::Base|Username
ca: Nom d'usuari
de: Benutzername
es: Nombre de usuario
fr: Utilisateur
ja: ユーザー名
ka: მომხმარებლის სახელი
pl: Nic::Base|Nazwa użytkownika
pt_br: Nic::Base|Nome de usuário

source: Nic::Base|Virtual
ca: Virtual
de: Virtuell
es: Virtual
fr: Virtuel
ja: 仮想
ka: ვირტუალური

source: No %s with BMC feature found, install one, enable BMC module and register it.
es: No se ha encontrado ningún %s con función BMC, instale uno, habilite el módulo BMC y regístrelo.
fr: Aucun %s avec la fonction BMC trouvé, en installer un, activer le module BMC et l'enregistrer.

source: No %{template_kind} templates were found for this host, make sure you define at least one in your %{os} settings or change PXE loader
es: No se encontraron plantillas %{template_kind} para este host; asegúrese de definir al menos una en la configuración de su %{os} o cambie el cargador PXE
fr: Aucun modèle %{template_kind} n'a été trouvé pour cet hôte, veiller à définir un des paramètres de configuration de votre %{os} ou bien modifier le chargeur PXE
ka: ამ ჰოსტისთვის %{template_kind} შაბლონი არ მოიძებნა, დარწმუნდით, რომ განსაზღვრეთ მინიმუმ ერთი თქვენს %{os} პარამეტრებში ან შეცვალეთ PXE ჩამტვირთავი
pt_br: Nenhum modelo %{template_kind} foi encontrado para este host. Certifique-se de definir pelo menos um em suas configurações %{os} ou altere o carregador PXE

source: No (override)
es: No (anulación)
fr: Non (remplacement)
ka: არა (გადაფარვა)

source: No BMC NIC available for host %s
es: No hay NIC del BMC disponible para el host %s
fr: Aucun NIC BMC disponible pour l'hôte %s
ka: ჰოსტისთვის BMC NIC მიუწვდომელია: %s
pt_br: Nenhuma NIC BMC disponível para o host %s

source: No Failed Features
es: Ninguna funcionalidad con error.
fr: Aucune fonction n'a échoué
ka: ავარიული ფუნქციების გარეშე
pt_br: Nenhum recurso com falha

source: No Hosts are in build mode or have build errors.
es: No hay hosts en el modo de compilación o que tengan errores de compilación.
fr: Aucun hôte n'est en mode construction ou n'a d'erreur de construction.
ka: ჰოსტები აგების რეჟიმში ან აგების შეცდომებით არ არსებობს.
pt_br: Nenhum host está no modo de construção ou tem erros de construção

source: No IPv4 subnets selected
ca: No s'han seleccionat subxarxes IPv4
es: No se seleccionaron subredes de IPv4
fr: Aucun sous-réseau IPv4 sélectionné
ka: IPv4 ქვექსელი არჩეული არაა
pt_br: Nenhuma rede IPV4 selecionada

source: No OS from host group
es: No hay sistema operativo del grupo anfitrión
fr: Aucun OS du groupe d'hôtes
ka: ჰოსტის ჯგუფიდან ოს-ი არაა

source: No Results
es: No hay resultados
fr: Aucun résultat
ka: შედეგების გარეშე
pt_br: Sem resultados

source: No Results found
es: No se han encontrado resultados
fr: Aucun résultat trouvé
ka: შედეგების გარეშე

source: No TFTP feature
ca: No hi ha la funcionalitat TFTP
es: Ninguna funcionalidad TFTP
fr: Aucune fonction TFTP
ka: TFTP -ის გარეშე
pl: Brak wtyczki TFTP
pt_br: Nenhum recurso TFTP

source: No TFTP proxies defined, can't continue
de: Keine TFTP-Proxys definiert, kann nicht fortfahren
es: No se han definido proxis TFTP, no puede continuar
fr: Aucun proxy TFTP n'a été défini. Impossible de continuer.
ja: TFTP プロキシーが定義されていないため、続行できません
ka: TFTP პროქსიები აღწერილი არაა. გაგრძელება შეუძლებელია
pl: Nie zdefiniowano proxy TFTP, nie można kontynuować
pt_br: Nenhum TFTP proxies definido, não é possível continuar
sv_se: Inga TFPT proxies är definierade, kan inte fortsätta

source: No VMs matched any host
es: No se encontraron MV que coincidan con un host.
fr: Aucune MV ne correspond à aucun des hôtes.
ka: არცერთი ვმ-ი არცერთ ჰოსტს არ ემთხვევა

source: No VMs matched any host.
es: No se encontraron MV que coincidan con un host.
fr: Aucune machine virtuelle ne correspond à aucun des hôtes.
ka: არცერთი ვმ-ი არცერთ ჰოსტს არ ემთხვევა.
pt_br: Nenhuma VM correspondeu a nenhum host.

source: No active impersonate session.
es: No hay sesión de imitación activa.
fr: Pas de session active d'usurpation d'identité.
ka: აქტიური იმიტირებული სესიის გარეშე.
pt_br: Nenhuma sessão ativa de representação.

source: No audit changes for this period
de: Keine Auditänderungen für diese Periode
es: No hay cambios de auditoría para este período
fr: Aucun changent d'audit sur cette période
ja: この期間に、監査の変更はありません
ka: ამ პერიოდისთვის აუდიტის ცვლილებები არ მომხდარა
pl: Nie było żadnych zmian audytu za ten okres
pt_br: Nenhuma alteração de auditoria para este período

source: No changes
ca: Sense canvis
de: Keine Änderungen
es: No hay cambios
fr: Aucune modification
ja: 変更がありません
ka: Ცვლილებების გარეშე
pl: Brak zmian
pt_br: Nenhuma alteração
sv_se: Inga ändringar

source: No changes found when refreshing features from %s.
de: Beim Aktualisieren der Funktionen von %s wurden keine Änderungen gefunden
es: No se encontraron cambios durante la actualización de funcionalidades desde %s
fr: Aucun changement trouvé suite au rafraichissement des fonctions de %s
ja: %s からの機能の更新時に変更が見つかりませんでした.
ka: %s-დან თვისებების განახლებისას ცვლილებები ნაპოვნი არაა.
pl: Nie znaleziono żadnych zmian podczas odświeżania funkcji z %s .
pt_br: Nenhuma modificação encontrada enquanto atualizava funcionalidades de %s
sv_se: Inga ändringar funna vid uppdatering av funktioner från %s.

source: No comment provided
ca: no s'ha proporcionat cap comentari
es: No hay comentarios
fr: Aucun commentaire fourni
ka: კომენტარი არავის დაუტოვებია
pt_br: Nenhum comentário fornecido

source: No compute resource to show
ca: Sense recursos computacionals a mostrar
de: Keine anzuzeigende Rechenressource
es: No hay recursos de cómputo para mostrar
fr: Aucune ressource à afficher
ja: コンピュートリソースがありません
ka: საჩვენებელი გამოთვლითი რესურსის გარეშე
pl: Brak zasobów obliczeniowych, do pokazania
pt_br: Sem recursos de computação para exibir
sv_se: Ingen beräkningsresurs att visa

source: No data available
ca: Sense dades disponibles
es: No hay datos disponibles
fr: Aucune donnée disponible
ka: მონაცემები მიუწვდომელია
pt_br: Nenhum dado disponível

source: No data available in table
es: No hay datos disponibles en la tabla
fr: Aucune donnée disponible dans le tableau
ka: ცხრილში მონაცემები ნაპოვნი არაა

source: No documentation found
ca: No s'ha trobat la documentació
de: Keine Dokumentation gefunden
es: No se encontró la documentación
fr: Aucune documentation trouvée
ja: ドキュメントが見つかりません
ka: დოკუმენტაცია ნაპოვნი არაა
pl: Nie znaleziono dokumentacji
pt_br: Não foi encontrada nenhum documento

source: No domains
ca: Sense dominis
de: Keine Domänen
es: Sin dominios
fr: Aucun domaine
ja: ドメインがありません
ka: დომენის გარეშე
pl: Brak domen
pt_br: Nenhum domínio
sv_se: Inga domäner

source: No emails
ca: Sense correus
de: Keine E-Mails
es: No correo-e
fr: Aucun courrier électronique
ja: 通知しない
ka: ელფოსტის გარეშე
pl: Brak e-maili
pt_br: Nenhum email

source: No entries found
ca: No s'ha trobat cap entrada
de: Keine Einträge gefunden
es: No se encontraron entradas
fr: Aucune entrée trouvée
ja: エントリーが見つかりません
ka: ჩანაწერების გარეშე
pl: Nie znaleziono żadnych wpisów
pt_br: Nenhuma entrada localizada
sv_se: Inga poster funna

source: No errors detected
es: No se han detectado errores
fr: Aucune erreur n’a été détectée
ka: შეცდომების გარეშე

source: No features found on this proxy, please make sure you enable at least one feature
de: Keine Funktionen von diesem Proxy gefunden, bitte stelle sicher, dass mindestens eine Funktion aktiviert ist
es: No se han encontrado funciones en este proxy, por favor asegúrese de que haya por lo menos una función habilitada
fr: Aucune fonctionnalité n'a été découverte pour ce proxy, faites en sorte d'activer au moins une fonctionnalité
ja: このプロキシに機能が見つかりません。少なくとも 1 つの機能を有効にしていることを確認してください
ka: ამ პროქსიზე არცერთი თვისება ნაპოვნი არაა. დარწმუნდით, რომ ერთი თვისება მაინც ჩართეთ
pl: Nie znaleziono w tej funkcji proxy, upewnij się że włączono co najmniej jeden feature
pt_br: Nenhum recurso encontrado neste proxy, por favor certifique-se de que você ativou ao menos um recurso.
sv_se: Inga funktioner hittades på denna proxy, säkerställ att du aktiverat minst en funktion

source: No finish templates were found for this host, make sure you define at least one in your %s settings
de: Es wurden keine Abschlussvorlagen für diesen Host gefunden, bitte stelle sicher, dass mindestens eine Vorlage in deinen %s-Einstellungen zugewiesen ist
es: No se han encontrado plantillas de finalizado para este host, asegúrese de que exista por lo menos una plantilla definida en los parámetros %s
fr: Aucun modèle trouvé pour cet hôte, faites en sorte d'en définir au moins un dans les paramètres %s
ja: このホストの最終テンプレートが見つかりません。%s 設定に少なくとも 1 つ定義していることを確認してください
ka: ამ ჰოსტის დასრულების შაბლონები ვერ მოიძებნა, დარწმუნდით, რომ განსაზღვრეთ მინიმუმ ერთი თქვენს %s პარამეტრებში
pl: Nie znaleziono skończonych szablonów dla tego komputera, upewnij się zdefiniowano co najmniej jeden w ustawieniach %s
pt_br: Não foram encontrados modelos de término para este host, assegure-se de que você definiu ao menos um em sua configuração %s.
sv_se: Ingen slutföringsmall hittades för denna värd, säkerställ att minst en är definierad under dina %s inställningar

source: No free ports available for websockify, try again later
de: Keine freien Ports für Websockify verfügbar. Bitte versuchen Sie es später noch einmal.
es: No hay puertos libres disponibles para websockify, intente de nuevo más tarde.
fr: Aucun port disponible pour websockify, veuillez réessayer ultérieurement
pl: Brak wolnych portów dostępnych dla websocketów, spróbuj ponownie później
pt_br: Nenhuma porta livre disponível para websockify, tente mais tarde novamente

source: No history found
ca: No s'ha trobat cap historial
de: keine Hostorie gefunden
es: No se encontró historial
fr: Aucun historique trouvé
ja: 履歴が見つかりません
ka: ისტორიის გარეშე
pl: Nie znaleziono historii
pt_br: Nenhum histórico encontrado
sv_se: Ingen historik hittad

source: No host could be found for rendering the template
ca: No es pot trobar cap amfitrió per a la renderització de la plantilla
de: Für die Ausführung der Vorlage konnte kein Host gefunden werden.
es: No se pudo encontrar ningún host para reproducir la plantilla.
fr: Aucun hôte trouvé pour créer le rendu du modèle
ka: ამ შაბლონის დასარენდერებლად ჰოსტი არ არსებობს
pl: Nie znaleziono hostów do renderowania szablonu
pt_br: Nenum host pôde ser localizado para a renderização do modelo

source: No host found
es: No se ha encontrado ningún anfitrión
ka: ჰოსტი ნაპოვნი არაა

source: No host found to associate this VM with
de: Keinen Host für die Zuordnung zu dieser VM gefunden
es: No se encontró ningún host a asociar con esta máquina virtual
fr: Aucun hôte trouvé à associer à cette VM
ja: この VM を関連付けるホストが見つかりません
ka: ეს ვმ-ი არცერთ ჰოსტთან არაა ასოცირებული
pl: Nie znaleziono skojarzonego VM z hostem
pt_br: Nenhum host encontrado ao qual associar este VM
sv_se: Ingen värd funnen att associera denna VM med

source: No host group selected!
ca: No hi ha cap grup d'amfitrions seleccionat!
de: keine Hostgruppe ausgewählt!
es: ¡No se ha seleccionado un grupo de hosts!
fr: Aucun groupe d'hôtes sélectionné.
ja: ホストグループが選択されていません!
ka: ჰოსტის ჯგუფები არჩეული არაა!
pl: Nie wybrano żadnej grupy hostów!
pt_br: Nenhum grupo de host selecionado!
sv_se: Ingen värdgrupp vald!

source: No hosts are mismatched!
de: Keine Hosts haben Fehlzuweisungen!
es: ¡Ningún hosts es discordante!
fr: Aucun hôte n'a d'erreur de concordance !
ja: ホストが一致しません!
ka: შეუსაბამო ჰოსტის გარეშე!
pl: Brak niedopasowanych hostów!
pt_br: Nenhum host com incompatibilidade!
sv_se: Inga värdar har matchningsfel

source: No hosts available.
es: No hay hosts disponibles.
fr: Aucun hôte disponible
ka: ჰოსტების გარეშე.
pt_br: Nenhum host disponível.

source: No hosts selected
ca: Cap amfitrió seleccionat
de: Keine Systeme ausgewählt
es: Ningún host seleccionado
fr: Aucun hôte sélectionné
ja: ホストが選択されていません
ka: ჰოსტები მონიშნული არაა
pl: Nie wybrano hostu
pt_br: Não foi selecionado nenhum host
sv_se: Inga värdar markerade

source: No hosts were found with that id, name or query filter
es: No se hallaron hosts con ese ID, nombre o filtro de consulta
fr: Aucun hôte trouvé avec cet ID, ce nom ou filtre de requête
ka: მითითებული ID-ით, სახელით ან საძებნი სტრიქონით ჰოსტები ნაპოვნი არაა
pt_br: Nenhum host encontrado com esse filtro de ID, nome ou consulta

source: No interesting reports received in the last week
ca: En l'última setmana no s'han rebut informes interessants
de: Keine interessanten Berichte erhalten in der letzten Woche
es: No se han recibido informes interesantes en la última semana
fr: Aucun rapport pertinent reçu cette dernière semaine
ja: 興味のあるレポートをここ一週間に受信していません
ka: გასულ კვირაში საინტერესო ანგარიშები არ მოგსვლიათ
pl: Brak interesujących raportów otrzymanych w ciągu ostatniego tygodnia
pt_br: Nenhum relatório interessante recebido na última semana.
sv_se: Inga intressanta rapporter togs emot den senaste veckan

source: No logs to show
ca: Sense registres a mostrar
de: Keine Logs zum anzeigen
es: No hay registros para mostrar
fr: Aucun journal à afficher
ka: ჟურნალის ჩანაწერების გარეშე
pl: Brak logów do pokazania
pt_br: Nenhum log a ser exibido

source: No matching records found
es: No se han encontrado registros coincidentes
fr: Aucun enregistrement correspondant trouvé
ka: შესაბამისი ჩანაწერების გარეშე

source: No matching server groups found
es: No se encontraron grupos de servidores que coincidan
fr: Aucun groupe de sever correspondant trouvé
ka: სერვერების შესატყვისი ჯგუფი არ არსებობს
pt_br: Nenhum grupo de servidores correspondente foi encontrado

source: No networks
ca: Sense xarxes
de: Keine Netzwerke
es: No hay redes
fr: Aucun réseau
ja: ネットワークがありません
ka: ქსელების გარეშე
pl: Brak sieci
pt_br: Nenhuma rede
sv_se: Inga nät

source: No networks found.
ca: No s'ha trobat cap xarxa.
de: Keine Netzwerke gefunden.
es: No se encontraron redes.
fr: Aucun réseau trouvé.
ja: ネットワークが見つかりません.
ka: ქსელები ნაპოვნი არაა.
pl: Nie znaleziono sieci.
pt_br: Nenhuma rede localizada.

source: No new IPv4 subnets found
ca: No s'han trobat subxarxes IPv4 noves
es: No se encontraron subredes de IPv4 nuevas
fr: Aucun nouveau sous-réseau IPv4 trouvé
ka: ახალი IPv4 ქვექსელები ნაპოვნი არაა
pt_br: Nenhuma nova rede IPV4 encontrada

source: No options available for selected Architecture
es: No existen opciones disponibles para la arquitectura seleccionada
fr: Aucune option disponible pour l'architecture sélectionnée
ka: მონიშნული არქიტექტურისთვის პარამეტრები არ არსებობს
pt_br: Nenhuma opção disponível para a arquitetura selecionada

source: No options available for selected Operating System
es: No existen opciones disponibles para el sistema operativo seleccionado
fr: Aucune option disponible pour le système d'exploitation sélectionné
ka: მონიშნული ოპერაციული სისტემისთვის პარამეტრები არ არსებობს
pt_br: Nenhuma opção disponível para o sistema operacional selecionado

source: No or invalid power state selected!
es: ¡No se seleccionó un estado de energía o el estado seleccionado no es válido!
fr: Aucun état ou un état d'alimentation non valide sélectionné
ka: კვების მდგობარეობა უცნობი ან არასწორია!
pl: Brak lub wybrano wadliwe źródło zasilania!
pt_br: Nenhum ou inválido estado de energia selecionado!

source: No owner selected!
ca: No hi ha cap propietari seleccionat!
es: ¡No se seleccionó ningún propietario!
fr: Aucun propriétaire sélectionné.
ka: მფლობელი არჩეული არაა!
pl: Nie wybrano właściciela!
pt_br: Nenhum proprietário selecionado!

source: No parameters were allocated to the selected hosts, can't mass assign
es: No se asignaron parámetros a los hosts seleccionados; no se puede realizar una asignación masiva
fr: Aucun paramètre n'a été alloué aux hôtes sélectionnés, impossible d'effectuer une attribution en masse
ka: არჩეულ ჰოსტებზე პარამეტრი არ იყო გამოყოფილი, მასობრივი მინიჭება შეუძლებელია
pt_br: Nenhum parâmetro foi alocado para os hosts selecionados; não é possível atribuir em massa.

source: No plugins found
ca: No s'ha trobat cap connector
de: Keine Plugins gefunden
es: No se encontraron complementos
fr: Aucun greffon trouvé
ja: プラグインが見つかりません
ka: დამატებები ნაპოვნი არაა
pl: Nie znaleziono wtyczek
pt_br: Nenhum plug-in encontrado
sv_se: Inga plugins hittade

source: No preference
de: Keine Präferenz
es: Sin preferencia
fr: Aucune préférence
ja: 設定がありません
ka: მორგების გარეშე
pl: Brak preferencji
pt_br: Nenhuma preferência
sv_se: Ingen preferens

source: No proxy selected!
ca: No hi ha cap servidor intermediari seleccionat!
es: ¡No se seleccionó ningún proxy!
fr: Aucun proxy sélectionné.
ka: პროქსი არჩეული არაა!
pl: Nie wybrano proxy!
pt_br: Nenhum proxy selecionado!

source: No puppet activity for this host in the last %s days
de: Keine Puppet-Aktivitäten dieses Hosts in den letzten %s Tagen
es: No ha habido actividad de Puppet en este host en los últimos %s días
fr: Aucune activité Puppet pour cet hôte dans les %s dernier jours
ja: 過去 %s 日以内にこのホストの puppet アクティビティは実行されていません
pl: Brak aktywności puppeta dla tego hosta w ciągu ostatnich %s dni
pt_br: Nenhuma atividade puppet para esse host nos últimos %s dias
sv_se: Ingen puppetaktivitet för denna värden de senaste %s dagarna

source: No report
ca: Sense informe
de: Kein Report
es: No hay informe
fr: Aucun rapport
ja: レポートがありません
ka: ანგარიშის გარეშე
pl: Brak raportu
pt_br: Nenhum relatório
sv_se: Ingen rapport

source: No reports
ca: Sense informes
de: Keine Reporte
es: No hay informes
fr: Aucun rapports
ja: レポートがありません
ka: ანგარიშების გარეშე
pl: Brak raportów
pt_br: Nenhum relatório
sv_se: Inga rapporter

source: No results found
es: No se han encontrado resultados
fr: Aucun résultat
ka: შედეგების გარეშე

source: No setting value provided.
es: No hay ningún valor de configuración.
fr: Aucune valeur de configuration fournie.
ka: პარამეტრის მნიშვნელობა მითითებული არაა.
pl: Brak dostarczonych wartości ustawień.
pt_br: Nenhum valor de configuração fornecido.

source: No smart proxies found.
ca: No s'ha trobat cap servidor intermediari intel·ligent.
de: Keine Smart-Proxys gefunden.
es: No se encontraron proxis inteligentes.
fr: Aucun Smart Proxy trouvé.
ja: スマートプロキシが見つかりません.
ka: ჭკვიანი პროქსიების გარეშე.
pl: Nie znaleziono inteligentnych proxy.
pt_br: Não foi encontrado nenhum proxy.

source: No smart proxies to show
ca: Sense servidors intermediaris intel·ligents a mostrar
de: Keine Smart Proxys zum Anzeigen
es: No hay proxis inteligentes para mostrar
fr: Aucun Smart Proxy à afficher
ja: 表示するスマートプロキシーがありません
ka: საჩვენებელი ჭკვიანი პროქსიების გარეშე
pl: Nie znaleziono inteligentnych proxy do pokazania.
pt_br: Nenhum proxy inteligente para exibição
sv_se: Inga smarta proxies att visa

source: No statuses to show
es: No hay estados que mostrar
fr: Aucun statut à afficher
ka: საჩვენებელი სასტუსების გარეშე

source: No subnets
ca: Sense subxarxes
de: Keine Subnetze
es: No hay subredes
fr: Aucun sous-réseau
ja: サブネットなし
ka: ქვექსელების გარეშე
pl: Brak podsieci
pt_br: Nenhuma subrede
sv_se: Inga subnet

source: No template with kind %{kind} for %{host}
es: No hay plantilla con tipo %{kind} para %{host}
fr: Aucun modèle du type %{kind} pour %{host}
ka: %{host}-ისთვის %{kind} ტიპის შაბლონი არ არსებობს
pl: Brak szablonów w rodzaju %{kind} dla %{hosts}
pt_br: Nenhum modelo do tipo %{kind} para %{host}

source: No templates found
es: No se encontraron plantillas
fr: Aucun modèle trouvé
ka: შაბლონი ნაპოვნ არაა
pt_br: Nenhum modelo localizado
