Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: JSON object of the scheduler hint
es: Objeto JSON del indicador de programador
fr: Objet JSON d'informations hint du programme
ka: მგეგმავის მინიშნების JSON ობიექტ
pt_br: Objeto JSON da dica do agendador

source: Jwt secret
es: Jwt secreto
ka: Jwt საიდუმლო
pt_br: Segredo Jwt

source: Key
es: Clave
fr: Clé
ka: გასაღები

source: Key not connected to any compute resource
es: Clave no conectada con ningún recurso de cómputo
fr: Clé non connectée à une ressource de calcul
ka: გასაღები არც ერთი გამოთვლითი რესურსის მიერ არ გამოიყენება
pt_br: Chave não conectada a nenhum recurso de computação

source: Key pair
ca: Parella de claus
de: Schlüsselpaar
es: Par de llaves
ja: キーペア
ka: გასაღების წყვილი
pl: para kluczy
pt_br: Par de chave
sv_se: Nyckelpar

source: Key used with other compute resource
es: Clave utilizada con otro recurso de cómputo
fr: Clé utilisée avec d'autres ressources de calcul
ka: გასაღები სხვა გამოთვლითი რესურსის მიერ გამოიყენება
pt_br: Chave usada com outro recurso de computação

source: KeyPair|Name
ca: Nom
de: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: para kluczy|Nazwa
pt_br: Nome
sv_se: Namn

source: KeyPair|Public
ca: Pública
de: Öffentlich
es: Pública
fr: Public
ja: パブリック
ka: საჯარო
pl: para kluczy|Publiczne
pt_br: Pública
sv_se: Publik

source: KeyPair|Secret
ca: Secret
de: Secret
es: Secreta
fr: Secret
ja: シークレット
ka: საიდუმლო
pl: para kluczy|Tajne
pt_br: Secreto
sv_se: Hemlighet

source: Keybind
es: Comandos de teclado

source: Keyboard
es: Teclado
fr: clavier
ka: კლავიატურა
pt_br: Teclado

source: Kind
ca: Tipus
de: Art
es: Clase
fr: Genre
ja: 種類
ka: ტიპი
pl: Rodzaj
pt_br: Classe
sv_se: Variant

source: LDAP Documentation
es: Documentación de LDAP
fr: Documentation LDAP
ka: LDAP-ის დოკუმენტაცია
pt_br: Documentação do LDAP

source: LDAP error - %{message}
ca: Error de LDAP - %{message}
de: LDAP-Fehler - %{message}
es: Error LDAP - %{message}
fr: Erreur LDAP - %{message}
ja: LDAP エラー - %{message}
ka: LDAP-ის შეცდომა - %{message}
pl: błąd LDAP - %{message}
pt_br: LDAP erro - %{message}

source: LDAP filter
ca: Filtre LDAP
es: Filtro LDAP
fr: Filtre LDAP
ja: LDAP フィルター
ka: LDAP-ის ფილტრი
pl: Filtr LDAP
pt_br: Filtro LDAP

source: LDAP server
ca: Servidor LDAP
es: Servidor LDAP
fr: Serveur LDAP
ja: LDAP サーバ
ka: ldap სერვერი
pt_br: Servidor LDAP

source: LDAP users will have their Foreman account automatically created the first time they log into Foreman
ca: Els usuaris de LDAP se'ls hi crearà automàticament el seu compte de Foreman la primera vegada que iniciïn la sessió a Foreman
de: LDAP-Benutzern wird bei deren ersten Anmeldung bei Foreman automatisch ein Foreman-Account erstellt
es: Los usuarios LDAP dispondrán de su cuenta Foreman que se crea automáticamente la primera vez que ingresen a Foreman
fr: Les utilisateurs LDAP seront automatiquement crées lors de leur première connexion sur Foreman
ja: LDAP ユーザーは、Foreman への初回ログイン時に Foreman アカウントを自動的に作成します
pl: użytkownicy LDAP będą mieli tworzone konto Foreman automatycznie przy pierwszym logowaniu do Foremana
pt_br: Os usuários LDAP terão sua conta do Foreman automaticamente criada na primeira vez que realizarem o login no Foreman.
sv_se: LDAP-användare får sina konton automatiskt skapade första gången dom loggar in i Foreman

source: Lab Features
ca: Característiques dels laboratoris
es: Funciones del laboratorio
fr: Fonctionnalités de laboratoire
ka: ლაბის ფუნქციები
pt_br: Recursos de laboratório

source: Language
ca: Idioma
de: Sprache
es: Idioma
fr: Langue
ja: 言語
ka: ენა
pl: Język
pt_br: Idioma

source: Language to use for new users
es: Lenguaje a utilizar para los nuevos usuarios
fr: Langue à utiliser pour les nouveaux utilisateurs
ka: ენა ახალი მომხმარებლებისთვის
pt_br: Idioma que deve ser usado para novos usuários

source: Last
es: último
fr: Dernier
ka: ბოლო

source: Last Report
ca: Últim informe
de: Letzter Bericht
es: Último informe
fr: Dernier rapport
ja: 最後のレポート
ka: ბოლო ანგარიში
pl: Ostatni raport
pt_br: Último Relatório

source: Last Used
es: Última vez que se utilizó
fr: Dernière utilisation
ka: ბოლოს გამოყენებული

source: Last report
ca: Últim informe
de: Letzter Report
es: Último informe
fr: Dernier rapport
ja: 最終レポート
ka: ბოლო ანგარიშის დრო
pl: Ostatni raport
pt_br: Último relatório
sv_se: Senaste rapport

source: Last updated. NOTE: this will be reset to application install time, when setting is reset to default value.
es: Última actualización. NOTA: esto se restablecerá a la hora de instalación de la aplicación, cuando la configuración se restablezca al valor predeterminado.
fr: Dernière mise à jour. REMARQUE : cette valeur sera réinitialisée à la date d'installation de l'application, lorsque le paramètre sera remis à sa valeur par défaut.
ka: ბოლო განახლება. დაიმახსოვრეთ: დაბრუნდება აპლიკაციის დაყენების დროზე, როცა პარამეტრები ნაგულისხმებ მნიშვნელობებზე ბრუნდება.

source: Latest Events
ca: Últims esdeveniments
de: Letzte Ereignisse
es: Últimos eventos
fr: Derniers évènements
ja: 最新イベント
ka: უკანასკნელი მოვლენები
pl: Ostatnie zdarzenia
pt_br: Últimos eventos
sv_se: Senaste Händelserna

source: Launch Console
es: Lanzar consola
fr: Lancer la console
ka: კონსოლის გაშვება
pt_br: Iniciar console

source: Learn more about External authentication in the documentation.
es: Obtenga más información sobre la autenticación externa en la documentación.
fr: Pour en savoir plus sur l'authentification externe, consultez la documentation.
ka: გარე ავთენტიკაციის შესახებ მეტი ინფორმაციის მისაღებად იხ. დოკუმენტაცია.
pt_br: Saiba mais sobre a autenticação externa na documentação.

source: Learn more about LDAP authentication in the documentation.
es: Obtenga más información sobre la autenticación LDAP en la documentación.
fr: Pour en savoir plus sur l'authentification LDAP, consultez la documentation.
ka: LDAP ავთენტიკაციის შესახებ მეტი ინფორმაციის მისაღებად იხ. დოკუმენტაცია.
pt_br: Saiba mais sobre a autenticação LDAP na documentação.

source: Legacy UI
es: La interfaz de usuario heredada
fr: UI héritée
ka: მოძველებული UI

source: Length
es: Longitud
fr: Durée
ka: ხანგრძლივობა
pt_br: Comprimento

source: Level
ca: Nivell
de: Stufe
es: Nivel
fr: Niveau
ja: レベル
ka: დონე
pl: Poziom
pt_br: Nível
sv_se: Nivå

source: Libvirt default console address
ca: Adreça de la consola per defecte de Libvirt
es: Dirección de la consola predeterminada de Libvirt
fr: Adresse par défaut pour la console Libvirt
ka: Libvirt-ის კონსოლის ნაგულისხმები მისამართი
pl: Domyślny adres konsoli Libvirt
pt_br: Endereço do console padrão libvirt

source: Libvirt, oVirt and OpenStack
es: Libvirt, oVirt y OpenStack
fr: Libvirt, oVirt et OpenStack
ka: Libvirt, oVirt და OpenStack
pt_br: Libvirt, oVirt e OpenStack

source: Limit rebuild steps, valid steps are %{host_rebuild_steps}
es: Limitar los pasos de reconstrucción, los pasos válidos son %.{host_rebuild_steps}
fr: Limiter les étapes de rebuild, les étapes valides sont %{host_rebuild_steps}
ka: თავიდან აგების ნაბიჯების შეზღუდვა. სწორი ნაბიჯებია%{host_rebuild_steps}
pt_br: Limitar etapas de reconstrução, as etapas válidas são %{host_rebuild_steps}

source: Link Delay
es: Retraso de enlace
fr: Délai de liaison
ka: შეერთების დაყოვნება
pt_br: Atraso do link

source: List LDAP authentication sources per location
ca: Llista els orígens d'autenticació LDAP per ubicació
es: Enumerar las fuentes de autenticación LDAP por ubicación
fr: Afficher toutes les sources d'authentification LDAP par emplacement
ka: LDAP ავთენტიკაციის წყაროების სია ყველა მდებარეობაზე
pt_br: Listar fontes de autenticação LDAP por local

source: List LDAP authentication sources per organization
ca: Llista els orígens d'autenticació LDAP per organització
es: Enumerar las fuentes de autenticación LDAP por organización
fr: Afficher toutes les sources d'authentification LDAP par organisation
ka: LDAP ავთენტიკაციის წყაროების სია ყველა ორგანიზაციაზე
pt_br: Listar fontes de autenticação LDAP por organização

source: List all :resource_id
ca: Llista tots els :resource_id
de: Alle Ressourcen-Kennungen auflisten
es: Listar todos los :resource_id
fr: Tout afficher : resource_id
ka: :resource_id-ების სია
pl: Lista wszystkich :resource_id
pt_br: Listar todos: resource_id

source: List all LDAP authentication sources
ca: Llista tots els orígens d'autenticació LDAP
de: Alle LDAP-Authentifizierungsquellen auflisten
es: Listar todas las fuentes de autenticación LDAP
fr: Afficher toutes les sources d'authentification LDAP
ja: LDAP 認証元一覧
ka: LDAP ავთენტიკაციის ყველა წყაროს სია
pl: Lista wszystkich źródeł autentyfikacji źródeł LDAP
pt_br: Listar todas as fontes de autenticação LDAP

source: List all Personal Access Tokens for a user
es: Mostrar todos los tokens de acceso personal para un usuario
fr: Lister tous les jetons d'accès personnel pour un utilisateur
ka: მომხმარებლის წვდომის პირადი კოდების სია
pt_br: Listar todos os tokens de acesso pessoal para um usuário

source: List all SSH keys for a user
ca: Llista totes les claus SSH per a un usuari
es: Mencionar las claves SSH para un usuario
fr: Afficher toutes les clés SSH d'un utilisateur
ka: მომხმარებლის ყველა SSH გასაღების სია
pt_br: Listar todas as chaves SSH para um usuário

source: List all architectures
ca: Llista totes les arquitectures
de: Liste der Architekturen
es: Listar todas las arquitecturas
fr: Afficher toutes les architectures
ja: アーキテクチャ一覧
ka: ყველა არქიტექტურის სია
pl: Lista wszystkich architektur
pt_br: Listar todas as arquiteturas

source: List all architectures for operating system
ca: Llista totes les arquitectures per al sistema operatiu
de: Alle Architekturen für das Betriebssystem auflisten
es: Listar las arquitecturas por sistema operativo
fr: Afficher toutes les architectures pour le système d'exploitation
ja: オペレーティングシステム用のすべてのアーキテクチャを一覧表示
ka: ოპერაციული სისტემის ყველა არქიტექტურის სია
pl: Wszystkie architektury dla danego systemu
pt_br: Listar todas as arquiteturas para sistemas operacionais

source: List all audits
ca: Llista totes les auditories
de: Alle Audits auflisten
es: Listar todas las auditorías
fr: Afficher tous les audits
ja: 監査一覧
ka: აუდიტების სია
pl: Lista wszystkich kontroli
pt_br: Listar todas as auditorias

source: List all audits for a given host
ca: Llista totes les auditories per a un amfitrió donat
de: Alle Prüfungen für einen angegebenen Host auflisten
es: Listar todas las auditorías de un host determinado
fr: Afficher tous les audits d'un hôte
ja: 指定されたホストのすべての監査を一覧表示
ka: მითითებული ჰოსტის აუდიტების სია
pl: Lista wszystkich kontroli dla danego hosta
pt_br: Listar todas auditorias para um host específico

source: List all authentication sources
es: Enumerar todas las fuentes de autenticación interna
fr: Afficher toutes les sources d'authentification
ka: ავთენტიკაციის ყველა წყაროს სია
pt_br: Listar todas as fontes de autenticação

source: List all authentication sources per location
es: Enumerar las fuentes de autenticación interna por ubicación
fr: Afficher toutes les sources d'authentification par emplacement
ka: ავთენტიკაციის ყველა წყაროს სია ყველა მდებარეობაზე
pt_br: Listar todas as fontes de autenticação por localização

source: List all authentication sources per organization
es: Enumerar las fuentes de autenticación por organización
fr: Afficher toutes les sources d'authentification par organisation
ka: ავთენტიკაციის ყველა წყაროს სია ყველა ორგანიზაციისთვის
pt_br: Listar todas as fontes de autenticação por organização

source: List all autosign entries
ca: Llista totes les entrades autosign
de: Alle Autosign-Einträge auflisten
es: Listar todas las entradas autofirmadas
fr: Afficher toutes les entrées signées automatiquement
ja: すべて autosign エントリを一覧表示
ka: ავტომატური ხელმოწერის მქონე ჩანაწერების სია
pl: Lista wszystkich podpisanych przez siebie wpisów
pt_br: Listar todas entradas de auto-assinatura

source: List all bookmarks
ca: Llista totes les adreces d'interès
de: Alle Lesezeichen auflisten
es: Listar todos los marcadores
fr: Afficher tous les signets
ja: ブックマーク一覧
ka: ყველა სანიშნის სია
pl: Lista wszystkich zakładek
pt_br: Listar todos os marcadores

source: List all compute resources
ca: Llista tots els recursos computacionals
de: Alle Rechenressourcen auflisten
es: Listar todos los recursos de cómputo
fr: Afficher toutes les ressources de calcul
ja: コンピュートリソース一覧
ka: გამოთვლითი რესურსების სია
pl: Lista wszystkich zasobów obliczeniowych
pt_br: Listar todos os recursos de computação

source: List all email notifications for a user
es: Listar todas las notificaciones por correo electrónico de un usuario
fr: Liste de toutes les notifications mail pour un utilisateur
ka: მომხმარებლისთვის ელფოსტის შეტყობინების სია

source: List all external user groups for LDAP authentication source
ca: Llista tots els grups d'usuaris externs per a l'origen d'autenticació LDAP
de: Alle externen Benutzergruppen für die LDAP-Authentifizierungsquelle auflisten
es: Listar los grupos de usuarios externos para la fuente de autenticación LDAP
fr: Afficher de tous les groupes utilisateurs externes pour cette source d'authentification LDAP
ja: LDAP認証元のすべての外部ユーザーグループの一覧
ka: LDAP ავთენტიკაციის წყაროს ყველა გარე მომხმარებლის ჯგუფის სია
pl: Lista wszystkich zewnętrznych grup użytkowników dla źródła uwierzytelniania LDAP
pt_br: Listar todos os grupos de usuários para fonte de autenticação LDAP

source: List all external user groups for user group
ca: Llista tots els grups d'usuaris externs per al grup d'usuaris
de: Alle externen Benutzergruppen für die Benutzergruppe auflisten
es: Listar todos los grupos de usuarios externos para el grupo de usuarios
fr: Afficher tous les groupes d'utilisateurs externes pour un groupe d'utilisateurs
ja: ユーザグループのすべての外部ユーザーグループの一覧
ka: მომხმარებლის ჯგუფის გარე მომხმარებლის ჯგუფების სია
pl: Lista wszystkich zewnętrznych grup użytkowników dla grupy użytkowników
pt_br: Listar todos os grupos de usuários externos para grupo de usuários

source: List all fact values
ca: Llista tots els valors dels objectes d'interès
de: Alle Faktwerte auflisten
es: Listar todos los valores de eventos
fr: Afficher toutes les valeurs des facts
ja: ファクト値一覧
ka: ფაქტის ყველა მნიშვნელობის ჩვენება
pl: Lista wszystkich faktycznych wartości
pt_br: Listar todos os valores de fatos

source: List all fact values of a given host
ca: Llista tots els valors dels objectes d'interès d'un amfitrió donat
de: Alle Faktwerte eines angegebenen Hosts auflisten
es: Listar todos los valores de eventos de un host determinado
fr: Afficher toutes les valeurs des facts d'un hôte
ja: 特定ホストのすべてのファクト値の一覧
ka: მითითებული ჰოსიტს ფაქტს ყველა მნიშვნელობის ჩვენება
pl: Lista wszystkich faktycznych wartości danych hostów
pt_br: Listar todos os valores de fatos de um host específico

source: List all filters
ca: Llista tots els filtres
de: Alle Filter auflisten
es: Listar todos los filtros
fr: Afficher tous les filtres
ja: フィルタ一覧
ka: ფილტრების სიის ჩვენება
pl: Lista wszystkich filtrów
pt_br: Listar todos os filtros

source: List all global parameters
es: Mostrar todos los parámetros globales
fr: Lister tous les paramètres globaux
ka: გლობალური პარამეტრების სია
pt_br: Listar todos os parâmetros globais

source: List all hardware models
ca: Llista tots els models de maquinari
de: Alle Hardwaremodelle auflisten
es: Listar todos los modelos de hardware
fr: Afficher tous les modèles de matériel
ja: ハードウェアモデル一覧
ka: აპარატურული მოდელების სია
pl: Lista modeli sprzętu
pt_br: Lista de todos os modelos de hardware

source: List all host groups
ca: Llista tots els grups d'amfitrions
de: Alle Hostgruppen auflisten
es: Listar todos los grupos de hosts
fr: Afficher tous les groupes d'hôtes
ja: ホストグループ一覧
ka: ჰოსტის ყველა ჯგუფის სია
pl: Lista wszystkich grup hostów
pt_br: Listar todos os grupos de host

source: List all host groups per location
ca: Llista tots els grups d'amfitrions per ubicació
de: Alle Hostgruppen pro Standort auflisten
es: Listar los grupos de hosts por ubicación
fr: Afficher tous les groupes d'hôtes par emplacement
ja: ロケーションごとのすべてのホストグループを一覧表示
ka: ჰოსტის ყველა ჯგუფის სია მდებარეობებში
pl: Lista wszystkich grup hostów na lokację
pt_br: Listar todos os grupos de host por localização

source: List all host groups per organization
ca: Llista tots els grups d'amfitrions per organització
de: Alle Hostgruppen pro Organisation auflisten
es: Listar todos los grupos de hosts por organización
fr: Afficher tous les groupes d'hôtes par organisation
ja: 組織ごとのすべてのホストグループを一覧表示
ka: ჰოსტის ყველა ჯგუფის სია ორგანიზაციებში
pl: Lista wszystkich grup hostów na organizację
pt_br: Listar todos os grupos de host por organização

source: List all hosts
ca: Llista tots els amfitrions
de: Alle Hosts auflisten
es: Listar todos los hosts
fr: Afficher tous les hôtes
ja: ホスト一覧
ka: ყველა ჰოსტის სია
pl: Lista wszystkich hostów
pt_br: Listar todos os hosts

source: List all hosts for a host group
ca: Llista tots els amfitrions per a un grup d'amfitrions
de: Alle Hosts für eine Hostgruppe auflisten
es: Listar todos los hosts para un grupo de hosts
fr: Afficher tous les hôtes d'un groupe d'hôtes
ja: ホストグループのすべてのホストを一覧表示
ka: ჯგუფში ყველა ჰოსტის სია
pl: Lista wszystkich hostów dla danej grupy
pt_br: Listar todos os hosts para um grupo de host

source: List all images for a compute resource
ca: Llista totes les imatges per a un recurs computacional
de: Alle Abbilder für eine Rechenressource auflisten
es: Listar todas las imágenes de un recurso de cómputo
fr: Afficher toutes les images d'une ressource de calcul
ja: コンピュートリソースのすべてのイメージを一覧表示
ka: გამოთვლითი რესურსის ასლების სია
pl: Lista wszystkich obrazów dla zasobów obliczeniowych
pt_br: Listar todas as imagens para um recurso de computação

source: List all images for architecture
ca: Llista totes les imatges per a l'arquitectura
de: Alle Abbilder für die Architektur auflisten
es: Listar todas las imágenes para arquitectura
fr: Afficher toutes les images d'une architecture
ja: アーキテクチャのすべてのイメージを一覧表示
ka: არქიტექტურების ასლების სია
pl: Lista wszystkich obrazów dla architektury
pt_br: Listar todas as imagens por arquitetura

source: List all images for operating system
ca: Llista totes les imatges per al sistema operatiu
de: Alle Abbilder für das Betriebssystem auflisten
es: Listar todas las imágenes para el sistema operativo
fr: Afficher toutes les images d'un système d'exploitation
ja: オペレーティングシステム用のすべてのイメージを一覧表示
ka: ოპერაციული სისტემის ასლების სია
pl: Lista wszystkich obrazów dla systemu operacyjnego
pt_br: Listar todas as imagens para um sistema operacional

source: List all installation media
ca: Llista tots els mitjans d'instal·lació
de: Alle Installationsmedien auflisten
es: Listar todos los medios de instalación
fr: Afficher tous les media d'installation
ja: すべてのインストールメディアを一覧表示
ka: ყველა დასაყენებელი მედიის სია
pl: Lista wszystkich nośników instalacyjnych
pt_br: Lista de todas as mídias de instalações

source: List all interfaces for domain
ca: Llista totes les interfícies per al domini
de: Alle Schnittstellen für Domäne auflisten
es: Listar todas las interfaces por dominio
fr: Afficher toutes les interfaces du domaine
ja: ドメインのインターフェイス一覧
ka: დომენის ყველა ინტერფეისის ჩვენება
pl: Lista wszystkich interfejsów domeny
pt_br: Listar todas as interfaces para domínio

source: List all interfaces for host
ca: Llista totes les interfícies per a l'amfitrió
de: Alle Host-Schnittstellen auflisten
es: Listar todas las interfaces por host
fr: Afficher toutes les interfaces de l'hôte
ja: ホストのインターフェイス一覧
ka: ჰოსტის ყველა ინტერფეისის ჩვენება
pl: Lista wszystkich interfejsów hostu
pt_br: Listar todas as interfaces para host

source: List all interfaces for subnet
ca: Llista totes les interfícies per a la subxarxa
de: Alle Schnittstellen für das Subnetz auflisten
es: Listar todas las interfaces por subred
fr: Afficher toutes les interfaces du sous-réseau
ja: サブネットのインターフェイス一覧
ka: ქვექსელის ყველა ინტერფეისის ჩვენება
pl: Lista wszystkich interfejsów podsieci
pt_br: Listar todas as interfaces para subrede

source: List all media for an operating system
ca: Llista tots els mitjans per a un sistema operatiu
de: Alle Medien für ein Betriebssystem auflisten
es: Listar todos los medios para un sistema operativo
fr: Afficher tous les media pour un système d'exploitation
ja: オペレーティングシステムのすべてのメディアを一覧表示
ka: ოპერაციული სისტემის ყველა მედიის ჩვენება
pl: Lista wszystkich nośników instalacyjnych dla danego systemu
pt_br: Lista de todas as mídias para um sistema operacional

source: List all media per location
ca: Llista tots els mitjans per ubicació
de: Alle Medien für einen Standort auflisten
es: Listar todos los medios por ubicación
fr: Afficher tous les media par emplacement
ja: ロケーションごとにすべてのメディアを一覧表示
ka: მედიების ჩვენება თითოეული მდებარეობისთვის
pl: Lista wszystkich nośników w zależności od miejsca
pt_br: Lista de todas as mídias por localização

source: List all media per organization
ca: Llista tots els mitjans per organització
de: Alle Medien pro Organisation auflisten
es: Listar todos los medios por organización
fr: Afficher tous les media par organisation
ja: 組織ごとにすべてのメディアを一覧表示
ka: მედიების ჩვენება თითოეული ორგანიზაციებისთვის
pl: Lista wszystkich nośników w zależności od organizacji
pt_br: Lista de todas as mídias por organização

source: List all operating systems
ca: Llista tots els sistemes operatius
de: Alle Betriebssysteme auflisten
es: Listar todos los sistemas operativos
fr: Afficher tous les systèmes d'exploitation
ja: オペレーティングシステム一覧
ka: ოპერაციული სისტემების სია
pl: Lista systemów operacyjnych
pt_br: Listar todos os sistemas operacionais

source: List all operating systems for nested architecture
ca: Llista tots els sistemes operatius per a les arquitectures imbricades
de: Alle Betriebssysteme für verschachtelte Architektur auflisten
es: Listar todos los sistemas operativos por arquitectura anidada
fr: Afficher tous les systèmes d'exploitation pour les architectures imbriquées
ja: ネストされたアーキテクチャのすべてのオペレーティングシステムの一覧を表示
ka: ოპერაციული სისტემების სია ჩადგმული არქიტექტურებისთვის
pl: Lista systemów operacyjnych dla zagnieżdżonej architektury
pt_br: Listar todos os sistemas operacionais para arquitetura

source: List all operating systems for nested medium
ca: Llista tots els sistemes operatius per als mitjans imbricats
de: Alle Betriebssysteme für verschachteltes Medium auflisten
es: Listar todos los sistemas operativos por medios anidados
fr: Afficher tous les systèmes d'exploitation pour les media imbriqués
ja: ネストされた媒体のためのすべてのオペレーティングシステムの一覧を表示
ka: ჩადგმული მედიის ოპერაციული სისტემების სია
pl: Lista wszystkich systemów operacyjnych, w zagnieżdżonym nośniku
pt_br: Listar todos os sistemas operacionais para mídia aninhada

source: List all operating systems for nested partition table
ca: Llista tots els sistemes operatius per a les taules de particions imbricades
de: Alle Betriebssysteme für verschachtelte Partitionstabelle auflisten
es: Listar todos los sistemas operativos por tablas de particiones anidadas
fr: Afficher tous les systèmes d'exploitation pour les tables de partitions imbriquées
ja: ネストされたパーティションテーブルのためのすべてのオペレーティングシステムの一覧を表示
ka: ოპერაციული სისტემების სია ჩადგმული დანაყოფების ცხრილებისთვის
pl: Lista wszystkich systemów operacyjnych, w zagnieżdżonej tabeli partycji
pt_br: Listar todos os sistemas operacionais para uma tabela de partição aninhada

source: List all operating systems for nested provisioning template
ca: Llista tots els sistemes operatius per a les plantilles d'aprovisionament imbricades
de: Alle Betriebssysteme für verschachtelte Bereitstellungsvorlage auflisten
es: Listar todos los sistemas operativos por plantilla de aprovisionamiento anidada
fr: Afficher tous les systèmes d'exploitation pour les modèles d’attribution imbriqués
ja: ネストされたプロビジョニングテンプレートのすべてのオペレーティングシステムの一覧を表示
ka: ოპერაციული სისტემების სია ჩადგმული სამუშაოდ მომზადების შაბლონებისთვის
pl: Lista wszystkich systemów operacyjnych, w zagnieżdżonym szablonie dostawy
pt_br: Listr todos os sistemas operacionais para modelo de provisionamento aninhado
