Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: URL must be valid and schema must be one of %s
es: La URL debe ser válida y el diagrama debe ser uno de %s.
fr: L'URL doit être valide et le schéma doit être parmi ceux-ci %s
ka: URL სწორი უნდა იყოს და სქემა უნდა იყოს ერთერთი სიიდან: %s
pl: URL musi być poprawny i schemat musi być jednym z %s
pt_br: O URL deve ser válido e o esquema deve ter um dos %s

source: URL of the GPG key for the repository
es: URL de la clave GPG del repositorio
fr: URL de la clé GPG pour le référentiel
ka: რეპოზიტორიის GPG გასაღების URL

source: URL of the HTTP Proxy
ca: URL del servidor intermediari HTTP
es: URL del proxy HTTP
fr: URL du proxy HTTP
ka: HTTP პროქსის URL
pt_br: URL do proxy HTTP

source: URL of the proxy including schema (https://proxy.example.com:8080)
ca: URL del servidor intermediari incloent-hi l'esquema (https://proxy.example.com:8080)
es: URL del proxy que incluye esquema (https://proxy.example.com:8080)
fr: URL du proxy incluant le schéma (https://proxy.example.com:8080)
ka: პროქსის URL, სქემის ჩათვლით (https://proxy.example.com:8080)
pt_br: URL do proxy incluindo o esquema (https://proxy.example.com:8080)

source: URL to fetch RSS notifications from
es: URL desde la cual buscar notificaciones RSS
fr: URL à partir de laquelle récupérer les notifications RSS
ka: RSS შეტყობინებების URL
pt_br: URL a partir da qual buscar notificações RSS

source: URL where your Foreman instance is reachable (see also Provisioning > unattended_url)
ca: L'URL on la vostra instància de Foreman és assolible (vegeu també Aprovisionament > unattended_url)
de: URL, unter der Ihre Foreman-Instanz erreichbar ist (siehe auch Bereitstellung > unattended_url)
es: URL de la instancia Foreman (vea también aprovisionamiento > unattened_url)
fr: L'URL utilisée pour joindre l'instance Foreman (voir également Provisioning> unattended_url)
ja: Foreman インスタンスに到達できる URL (プロビジョニング > unattended_url も参照)
pl: URL gdzie instancja Foreman jest osiągalna (zobacz również Provisioning > unattended_url)
pt_br: URL onde a instância do Foreman é acessível (consulte também Provisionamento > unattended_url)

source: UTC time of report
ca: Hora UTC de l'informe
de: UTC-Zeit des Berichts
es: Hora UTC del informe
fr: Date UTC du rapport
ja: レポートのUTC時刻
ka: ანგარიშის UTC დრო
pl: Czas UTC raportu
pt_br: hora UTC do relatório

source: UTC time to generate report at
es: Hora UTC a usar para generar el informe
fr: Date à laquelle générer un rapport UTC
ka: ანგარიშის გენერაციის UTC დრო
pt_br: Hora UTC para gerar relatório em

source: UUID to track orchestration tasks status, GET /api/orchestration/:UUID/tasks
de: UUID zum Tracken des Status der Orchestrierungsaufgaben, GET /api/orchestration/:UUID/tasks
es: UUID para seguir el estado de la tarea de orquestación, GET /api/orchestration/:UUID/tasks
fr: UUID pour surveiller l'état des tâches d'orchestration : GET /api/orchestration/:UUID/tasks
ka: UUID ორკესტრის ამოცანების სტატუსის თვალყურის დევნებისთვის, GET /api/orchestration/:UUID/tasks
pl: UUID do śledzenia statusu zadań orkiestracji, GET /api/orchestration/:UUID/tasks
pt_br: UUID a rastrear o status de tarefas de orquestração, GET /api/orchestration/:UUID/tasks

source: Unable to access key
ca: No es pot accedir a la clau
de: Fehler beim Zugriff auf Schlüssel
es: No es posible acceder a la llave
ja: キーにアクセスできません
pl: Nie można uzyskać dostępu do klucza
pt_br: Impossível acessar a chave
sv_se: Misslyckades med åtkomst till nyckel

source: Unable to add IP %{ip} to the subnet %{subnet} in External IPAM.
es: No se puede añadir el IP %{ip} a la subred %{subnet} en IPAM externo.
fr: Impossible d'ajouter IP %{ip} au sous-réseau %{subnet} dans l'IPAM externe.
pt_br: Não foi possível adicionar o IP %{ip} à sub-rede %{subnet} no IPAM externo.

source: Unable to authenticate user %s
ca: No es pot autenticar l'usuari %s
de: User %s kann nicht authentifiziert werden
es: No se ha podido identificar al usuario %s
fr: Impossible d'authentifier l'utilisateur %s
ja: %s ユーザーを認証することができません
ka: მომხმარებლის ავთენტიკაციის შეცდომა: %s
pl: Nie można uwierzytelnić użytkownika %s
pt_br: Incapaz de autenticação usuário %s

source: Unable to change VM display listen address, make sure the display is not attached to localhost only
de: Überwachungsadresse für VM-Anzeige konnte nicht geändert werden. Stellen Sie sicher, dass die Anzeige nicht nur mit Localhost verbunden ist
es: No es posible cambiar la dirección de escucha de la pantalla de la máquina virtual, compruebe que la pantalla no esté conectada a un localhost,
fr: Impossible de changer l'adresse d'écoute de l'affichage de la VM, vérifier que l'affichage ne soit pas limité au localhost.
ja: VM ディスプレイのリッスンアドレスを変更できません。ディスプレイがローカルホストのみに割り当てられていないことを確認してください
ka: VM ეკრანის მოსმენის მისამართის შეცვლა შეუძლებელია, დარწმუნდით, რომ ეკრანი მხოლოდ localhost-ზე არაა მიმაგრებული
pl: Nie można zmienić VM wyświetlającej nasłuchiwanego adresu, upewnij się, że wyświetlanie nie jest podłączone tylko do localhostu
pt_br: Incapaz de modificar o endereço de espera da exibição VM, certifique-se de que a exibição não está anexada somente ao localhost.
sv_se: Det gick inte att ändra VMens skärmlyssnaradress, säkerställ att skärmen inte är kopplad till enbart localhost

source: Unable to communicate with the proxy: %s
de: Es konnte nicht mit dem Proxy kommuniziert werden: %s
es: No ha sido posible establecer una comunicación con el proxy: %s
fr: Impossible de communiquer avec le proxy : %s
ja: プロキシと通信できません: %s
ka: პროქსისთან მიერთების პრობლემა: %s
pl: Nie można komunikować się z serwerem proxy: %s
pt_br: Não foi possível se comunicar com o proxy: %s
sv_se: Kan inte kommunisera med proxyn: %s

source: Unable to connect
es: Incapaz de conectar
fr: Impossible de se connecter
ka: დაკავშირება შეუძლებელია
pl: Nie udało się połączyć
pt_br: Não é possível conectar

source: Unable to connect to LDAP server
es: No se pudo conectar al servidor LDAP.
fr: Impossible de se connecter au serveur LDAP
ka: LDAP სერვერთან დაკავშირებს შეცდომა
pl: Nie można połączyć się z serwerem LDAP
pt_br: Não é possível conectar-se ao servidor LDAP

source: Unable to connect to libvirt due to: %s. Please make sure your libvirt compute resource is reachable and that you have appropriate access permissions.
es: No se pudo establecer conexión con libvirt debido a: %s. Asegúrese de que su recurso de cómputo de libvirt esté accesible y que tenga los permisos de acceso adecuados.
fr: Impossible de se connecter a libvirt du à: %s. Vérifiez que votre ressource de calcul est accessible et que vous avez les permissions appropriées.
ka: Libvirt-თან დაკავშირება შეუძლებელია: %s-ის გამო. გთხოვთ, დარწმუნდეთ, რომ თქვენი libvirt გამოთვლითი რესურსი ხელმისაწვდომია და რომ თქვენ გაქვთ შესაბამისი წვდომის ნებართვები.
pt_br: Não foi possível conectar-se ao libvirt devido a: %s. Certifique-se de que seu recurso de computação libvirt está acessível e que você tem as permissões de acesso apropriadas.

source: Unable to create default TFTP boot menu
de: Standard-TFTP-Bootmenü konnte nicht erstellt werden
es: Ha sido imposible crear el menú de arranque para TFTP predeterminado
fr: Impossible de créer le menu par défaut TFTP
ja: デフォルトの TFTP ブートメニューを作成できません
ka: TFTP ჩატვირთვის ნაგულისხმები მენიუს შექმნის შეცდომა
pl: Nie można utworzyć domyślnego menu bootowania TFTP
pt_br: Não foi possível criar menu de inicialização TFTP padrão

source: Unable to create mail notification: %s
es: No se pudo crear la notificación de correo: %s
fr: Impossible de créer une notification par e-mail : %s
ka: ელფოსტის შეტყობინების შექმნის შეცდომა: %s
pt_br: Não é possível criar a notificação de e-mail: %s

source: Unable to create realm entry
de: Fehler beim erstellen Realm-Eintrag
es: No puedo crear la entrada de reino
fr: Impossible de créer l'entrée du domaine
ja: レルムエントリーを作成できません
ka: რეალმის ჩანაწერის შექმნის შეცდომა
pl: Nie można utworzyć wpisu o domenie
pt_br: Não é possível criar entrada de realm.

source: Unable to create the default role.
es: No se puede crear el rol predeterminado.
fr: Impossible de créer un rôle par défaut.
ka: ნაგულისხმები როლის შექმნის შეცდომა.
pt_br: Impossível criar um papel padrão.

source: Unable to define volumes:
es: No es posible definir volúmenes:
fr: Impossible de définir des volumes :
ka: ტომების აღწერა შეუძლებელია:
pt_br: Não é possível definir os volumes:

source: Unable to delete DHCP entry for %s
de: DHCP-Eintrag für %s konnte nicht gelöscht werden
es: Ha sido imposible borrar la entrada en el DHCP para %s
fr: Impossible de supprimer l'entrée DHCP pour %s
ja: %s の DHCP エントリーを削除できません
ka: DHCP ჩანაწერის წაშლის შეცდომა: %ს
pl: Nie można usunąć wpisu DHCP dla %s
pt_br: Não foi possível remover registro DHCP de %s

source: Unable to delete DNS entry
de: DNS-Eintrag konnte nicht gelöscht werden
es: Ha sido imposible borrar la entrada DNS
fr: Impossible de supprimer l'entrée DNS
ja: DNS エントリーを削除できません
ka: DNS ჩანაწერის წაშლის შეცდომა
pl: Nie można usunąć wpisu DNS
pt_br: Não foi possível remover registro DNS

source: Unable to delete IP %{ip} from the subnet %{subnet} in External IPAM.
es: No se puede eliminar IP %{ip} de la subred %{subnet} en IPAM externo.
fr: Impossible de supprimer IP %{ip} du sous-réseau %{subnet} dans l'IPAM externe.
ka: გარე IPAM-ში IP-ის (%{ip}) წაშლის პრობლემა ქვექსელიდან %{subnet}
pt_br: Não foi possível excluir o IP %{ip} da sub-rede %{subnet} no IPAM externo.

source: Unable to delete PuppetCA autosign for %s
de: PuppetCA-Autosign für %s konnte nicht gelöscht werden
es: Ha sido imposible borrar la autofirma PuppetCA para %s
fr: Impossible de supprimer la signature automatique PuppetCA pour %s
ja: %s の PuppetCA 自動署名を削除できません
ka: PuppetCA-ის ავტომატური ხელმოწერის წაშლის შეცდომა %s-სთვის
pl: Nie można usunąć autopodpisu PuppetCA dla %s
pt_br: Não foi possível remover PuppetCA autosign de %s

source: Unable to delete PuppetCA certificate for %s
de: PuppetCA-Zertifikat für %s konnte nicht gelöscht werden
es: Ha sido imposible borrar el certificado PuppetCA para %s
fr: Impossible de supprimer le certificat PuppetCA pour %s
ja: %s の PuppetCA 証明書を削除できません
ka: PuppetCA-ის სერტიფიკატის წაშლის შეცდომა %s-სთვის
pl: Nie można usunąć certyfikatu PuppetCA dla %s
pt_br: Não foi possível remover certificado PuppetCA de %s

source: Unable to delete TFTP boot entry for %s
de: TFTP-Booteintrag für %s konnte nicht gelöscht werden
es: Ha sido imposible borrar la entrada de arranque TFTP para %s
fr: Impossible de supprimer l'entrée du menu TFTP pour %s
ja: %s の TFTP ブートエントリーを削除できません
ka: %s-სთვის TFTP ჩატვირთვის ჩანაწერის წაშლის შეცდომა
pl: Nie można usunąć pozycji bootowania TFTP dla %s
pt_br: Não foi possível remover registro de inicialização TFTP de %s

source: Unable to detect TFTP boot server
de: TFTP-Bootserver konnte nicht gefunden werden
es: No ha sido posible detectar el servidor TFTP de arranque
fr: Impossible de détecter le serveur de boot TFTP
ja: TFTP ブートサーバーを検出できません
ka: TFTP ჩატვირთვის სერვერის პოვნა შეუძლებელია
pl: Nie wykryto serwera bootowania TFTP
pt_br: Não foi possível detectar servidor de inicialização TFTP

source: Unable to detect features
ca: No es poden detectar les característiques
de: Funktionen konnten nicht festgestellt werden
es: Ha sido imposible detectar la funcionalidad
fr: Impossible de détecter les capacités
ja: 機能を検出できません
ka: ფუნქციების პოვნის შეცდომა
pl: Nie można wykryć funkcji
pt_br: Incapaz de detectar recursos

source: Unable to detect version
es: No se pudo detectar la versión.
fr: Impossible de détecter la version
ka: ვერსიის პონა შეუძლებელია
pl: Nie wykryto wersji
pt_br: Não é possível detectar versão

source: Unable to fetch TFTP boot file
de: TFTP-Bootdatei konnte nicht geladen werden
es: Ha sido imposible obtener el archivo TFTP de arranque
fr: Impossible de récupérer le fichier de boot TFTP
ja: TFTP ブートファイルを取得できません
ka: TFTP ჩატვირთვის ფაილების გამოთხოვის შეცდომა
pl: Nie można pobrać pliku bootowania TFTP
pt_br: Não foi possível localizar arquivo de inicialização TFTP

source: Unable to fetch logs
ca: No es poden capturar els registres
es: No se pudieron extraer los registros.
fr: Impossible de récupérer les journaux
ka: ჟურნალის გამოთხოვის შეცდომა
pl: Nie można pobrać logów
pt_br: Não é possível capturar logs

source: Unable to find 'Host initial configuration' template for host %{host} running %{os}, associate the 'Host initial configuration' template for this OS first
es: No se puede encontrar la plantilla de 'Configuración inicial del host' para el host %{host} que ejecuta %{os}, asocie la plantilla de 'Configuración inicial del host' para este sistema operativo primero
fr: Impossible de trouver le modèle de "configuration initiale de l'hôte" pour l'hôte %{host} en cours d'exécution %{os}, associez d'abord le modèle de "configuration initiale de l'hôte" pour ce système d'exploitation
ka: ვერ მოიძებნა „ჰოსტის საწყისი კონფიგურაციის“ შაბლონი ჰოსტის %{host} გაშვებული %{os}-ისთვის, ჯერ ამ OS-ისთვის „ჰოსტის საწყისი კონფიგურაციის“ შაბლონის ასოცირება საჭირო

source: Unable to find IP address for '%s'
de: IP-Adresse für "%s" konnte nicht gefunden werden
es: No se encontró la dirección IP de '%s'
fr: Impossible de trouver l'adresse IP pour '%s'
ja: '%s' の IP アドレスが見つかりません
ka: IP მისამართის მიღების შეცდომა '%s'-სთვის
pl: Nie można znaleźć adresu IP dla '%s'
pt_br: Não foi possível localizar endereço IP de '%s'

source: Unable to find a proxy with BMC feature
de: Es konnte kein für BMC konfigrierter Smart-Proxy gefunden werden
es: No se ha encontrado ningún proxy con la funcionalidad BCM
fr: Impossible de trouver un proxy avec la fonctionnalité BMC
ja: BMC 機能のあるプロキシーが見つかりません
ka: პროქსის პოვნა BMC-ის ფუნქციით შეუძლებელია
pl: Nie można znaleźć serwera proxy z funkcją BMC
pt_br: Incapaz de encontrar um proxy com o recurso BMC
sv_se: Kan inte hitta giltig proxy med BMC-funktionen

source: Unable to find proper authentication method
de: Kann keine passende Authentifizierungsmethode finden
es: No se ha podido encontrar un método de autenticación
fr: Impossible de trouver correctement une méthode d'authentification
ja: 適切な認証メソッドが見つかりません
ka: ავთენტიკაციის სწორი მეთოდის პოვნა შეუძლებელია
pl: Nie można znaleźć prawidłowej metody uwierzytelnienia
pt_br: Incapaz de encontrar método de autenticação adequado
sv_se: Misslyckades med att hitta en korrekt autentiseringsmetod

source: Unable to find registration template for host %{host} running %{os}
es: No se puede encontrar la plantilla de registro para el host %{host} running %{os}
fr: impossible de trouver le modèle d’enregistrement pour l’hôte %{host} exécutant %{os}
ka: რეგისტრაციის შაბლონის მოძებნა %{host}-სთვის, რომელზეც გაშვებულია %{os}, შეუძლებელია

source: Unable to find template %s
ca: No es pot trobar la plantilla %s
de: Vorlage %s konnte nicht gefunden werden
es: No se encontró la plantilla %s
fr: Impossible de trouver le modèle %s
ja: テンプレート %s が見つかりません
ka: შაბლონი არ არსებობს: %s
pl: Nie można znaleźć szablonu %s
pt_br: Não foi possível localizar template %s

source: Unable to find user-data or cloud-init template for host %{host} running %{os}
es: No se puede encontrar la plantilla user-data o cloud-init para el host %{host} running %{os}
fr: Impossible de trouver le modèle user-data ou cloud-init pour l'hôte %{host} en cours d'exécution %{os}
ka: მომხმარებლის მონაცემები ან ღრუბლოვანი შაბლონი ჰოსტისთვის %{host} გაშვებული %{os}-ისთვის ვერ მოიძებნა

source: Unable to get BMC providers
ca: No es poden obtenir els proveïdors BMC
de: BMC-Anbieter konnten nicht geladen werden
es: No se pueden obtener los proveedores BMC
fr: Impossible d'obtenir les fournisseurs BMC
ja: BMC プロバイダーを取得できません
ka: BMC-ის მომწოდებლების სიის მიღების შეცდომა
pl: Nie można uzyskać BMC providers
pt_br: Incapaz de obter provedores BMC

source: Unable to get PuppetCA autosign
de: PuppetCA-Autosign konnte nicht geladen werden
es: No se puede recuperar autofirma PuppetCA
fr: Impossible d'obtenir la signature automatique PuppetCA
ja: PuppetCA 自動署名を取得できません
ka: PuppetCA-ის ავტომატური ხელმოწერის მიღების შეცდომა
pl: Nie można uzyskać autopodpisu PuppetCA
pt_br: Incapaz de obter PuppetCA autosign

source: Unable to get PuppetCA certificates
de: PuppetCA-Zertifikate konnten nicht geladen werden
es: No se pueden obtener los certificados PuppetCA
fr: Impossible d'obtenir les certificats PuppetCA
ja: PuppetCA 証明書を取得できません
ka: PuppetCA-ის სერტიფიკატების მიღების შეცდომა
pl: Nie można uzyskać certyfikatu PuppetCA
pt_br: Não é possível obter certificados PuppetCA

source: Unable to get classes from Puppet for %s
de: Klassen für %s konnten nicht von Puppet geladen werden
es: No se pueden obtener las clases Puppet para %s
fr: Impossible d'obtenir les classes Puppet pour %s
ja: %s についての Puppet のクラスを取得できません
ka: %s-სთვის Puppet-დან კლასების მიღების შეცდომა
pl: Nie można pobrać klas z Puppet dla %s
pt_br: Incapaz de obter classes do Puppet para %s

source: Unable to get environment from Puppet
ca: No es pot obtenir l'entorn des de Puppet
de: Umgebung konnte nicht von Puppet geladen werden
es: No se puede obtener el entorno desde Puppet
fr: Impossible d'obtenir l'environnement Puppet
ja: Puppet から環境を取得できません
ka: Puppet-დან გარემოს მიღების შეცდომა
pl: Nie można pobrać środowiska z Puppet
pt_br: Incapaz de obter ambiente do Puppet para

source: Unable to get environments from Puppet
ca: No es poden obtenir els entorns des de Puppet
de: Umgebungen konnten nicht von Puppet geladen werden
es: No se pueden obtener los entornos desde Puppet
fr: Impossible d'obtenir les environnements Puppet
ja: Puppet から環境を取得できません
ka: Puppet-დან გარემოების მიღების შეცდომა
pl: Nie można pobrać środowisk z Puppet
pt_br: Incapaz de obter ambientes do Puppet para

source: Unable to get installed BMC providers
ca: No es poden obtenir els proveïdors BMC instal·lats
de: Installierte BMC-Anbieter konnten nicht geladen werden
es: No se pueden obtener los proveedores BMC instalados
fr: Impossible d'obtenir les fournisseurs BMC
ja: インストール済みの BMC プロバイダーを取得できません
ka: BMC-ის დაყენებული მომწოდებლების სიის მიღების შეცდომა
pl: Nie można zainstalować BMC providers
pt_br: Incapaz de obter provedores BMC instalados

source: Unable to initialize ProxyAPI class %s
es: No es posible inicializar clase ProxyAPI %s.
fr: Impossible d'initialiser la classe ProxyAPI %s
ka: ProxyAPI-ის კლასის ინიციალიზაციის შეცდომა: %s
pl: Nie udało się zainicjalizować klasy ProxyAPI: %s
pt_br: Não é possível inicializar a classe ProxyAPI %s

source: Unable to obtain IP address for subnet %{subnet} in External IPAM.
es: No se puede obtener la dirección IP para la subred %{subnet} en IPAM externo.
fr: Impossible d'obtenir l'adresse IP pour le subnet_id %{subnet} de l'IPAM externe.
ka: გარე IPAM-ში IP-ის მიღების პრობლემა ქვექსელისთვის %{subnet}

source: Unable to obtain group %{group} from External IPAM.
es: No se puede obtener el grupo %{group} del IPAM externo.
fr: Impossible d'obtenir le %{group} de groupe de l'IPAM externe.
ka: გარე IPAM-დან ჯგუფების მიღება შეუძლებელია: %{group}
pt_br: Não foi possível obter o grupo %{group} do IPAM externo.

source: Unable to obtain groups from External IPAM.
es: No se pueden obtener grupos del IPAM externo.
fr: Impossible d'obtenir des groupes de l'IPAM externe.
ka: გარე IPAM-დან ჯგუფების მიღება შეუძლებელია.
pt_br: Não foi possível obter grupos do IPAM externo.

source: Unable to obtain subnet %{subnet} from External IPAM.
es: No se puede obtener la subred %{subnet} del IPAM externo.
fr: Impossible d'obtenir le sous-réseau %{subnet} de l'IPAM externe.
ka: გარე IPAM-დან ქვექსელის მიღება შეუძლებელია: %{subnet}.
pt_br: Não foi possível obter a sub-rede %{subnet} do IPAM externo.

source: Unable to obtain subnets in group %{group} from External IPAM.
es: No se pueden obtener subredes en el grupo %{group} del IPAM externo.
fr: Impossible d'obtenir des sous-réseaux dans le groupe %{group} de l'IPAM externe.
pt_br: Não foi possível obter sub-redes no grupo %{group} do IPAM externo.

source: Unable to perform boot BMC operation
de: BMC-Operation "boot" konnte nicht durchgeführt werden
es: No se puede realizar la operación de arranque BMC
fr: Impossible de réaliser l'opération de démarrage BMC
ja: boot BMC の操作を実行できません
ka: BMC-ის ჩატვირთვის ოპერაციის შეცდომა
pl: Nie można wykonać operacji bootowania BMC
pt_br: Incapaz de realizar operação BMC de inicialização

source: Unable to perform identify BMC operation
de: BMC-Operation "identify" konnte nicht durchgeführt werden
es: No se puede realizar la operación de identidad BMC
fr: Impossible de réaliser l'opération d'identification BMC
ja: identify BMC の操作を特定できません
ka: BMC-ის იდენტიფიკაციის ოპერაციის შეცდომა
pl: Nie można wykonać operacji identyfikacji BMC
pt_br: Incapaz de realizar operação BMC de identidade

source: Unable to perform lan BMC operation
de: BMC-Operation "lan" konnte nicht durchgeführt werden
es: No se puede realizar la operación BMC lan
fr: Impossible de réaliser l'opération lan BMC
ja: lan BMC の操作を実行できません
ka: BMC-ის lan ოპერაციის შეცდომა
pl: Nie można wykonać operacji LAN BMC
pt_br: Incapaz de realizar operação BMC de lan

source: Unable to perform power BMC operation
ca: No es pot realitzar l'operació energètica BMC
de: BMC-Operation "power" konnte nicht durchgeführt werden
es: No puedo realizar la operación BMC de alimentación
fr: Impossible de réaliser l'opération d'arrêt/démarrage BMC
ja: power BMC の操作を実行できません
ka: BMC-ის კვების ოპერაციის შეცდომა
pl: Nie można wykonać operacji zasilania BMC
pt_br: Incapaz de realizar operação BMC de energia

source: Unable to read SSL certification or key for proxy communication, check settings for ssl_certificate, ssl_ca_file and ssl_priv_key and ensure they are readable by the foreman user.
es: No se puede leer la clave o certificación SSL para la comunicación proxy; revise los ajustes de ssl_certificate, ssl_ca_file y ssl_priv_key y asegúrese de que el usuario de foreman los pueda leer.
fr: Impossible de lire la certification SSL ou la clé pour la communication proxy, vérifiez les paramètres de ssl_certificate, ssl_ca_file et ssl_priv_key et assurez-vous qu'ils sont lisibles par l'utilisateur foreman.
pt_br: Não foi possível ler a certificação SSL ou a chave para comunicação com proxy, verifique as configurações para ssl_certificate, ssl_ca_file e ssl_priv_key e certifique-se de que elas podem ser lidas pelo usuário do foreman.

source: Unable to render %{kind} template '%{name}': %{e}
es: No se ha podido representar %{kind} plantilla '%{name}': %{e}
fr: Impossible de produire modèle '%{kind}' : ’%{name}’: %{e}
ka: %{kind} შაბლონის '%{name}' რენდერის შეცდომა: %{e}
pt_br: Falha ao gerar %{template_kind} template %{template_name}: %{e}

source: Unable to render '%{name}' template: %{e}
es: No se ha podido representar la plantilla '%{name}': %{e}
fr: Impossible de produire modèle '%{name}' : %{e}
ka: შაბლონის '%{name}' რენდერის შეცდომა: %{e}
pt_br: Não foi possível renderizar o modelo '%{name}': %{e}

source: Unable to retrieve DHCP entry for %s
de: DHCP-Eintrag für %s konnte nicht abgerufen werden
es: No puedo conseguir la entrada DHCP para %s
fr: Impossible de récupérer l'entrée DHCP pour %s
ja: %s の DHCP エントリーを取得できません
ka: DHCP ჩანაწერის მიღების შეცდომა: %ს
pl: Nie można pobrać wpisu DHCP dla %s
pt_br: Incapaz de recuperar a entrada do DHCP para %s

source: Unable to retrieve DHCP subnet
de: DHCP-Subnetz konnte nicht abgerufen werden
es: No puedo conseguir la subred DHCP
fr: Impossible de récupérer le sous-réseau DHCP
ja: DHCP サブネットを取得できません
ka: DHCP-ის ქვექსელის მიღების შეცდომა
pl: Nie można pobrać podsieci DHCP
pt_br: Erro: Incapaz de recuperar o subnet do DHCP

source: Unable to retrieve DHCP subnets
de: DHCP-Subnetze konnten nicht abgerufen werden
es: Ha sido imposible obtener las subredes DHCP
fr: Impossible de récupérer les sous-réseaux DHCP
ja: DHCP サブネットを取得できません
ka: DHCP-ის ქვექსელების მიღების შეცდომა
pl: Nie można pobrać podsieci DHCP
pt_br: Incapaz de recuperar os subnets do DHCP
