Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Identifier of the interface to which this interface belongs, e.g. eth1
de: Kennung der Schnittstelle, zu der diese Schnittstelle gehört, z.B. eth1
es: Identificador de la interfaz a la que pertenece esta interfaz, p.ej., eth1
fr: Identifiant de l'interface de rattachement. Ex : eth1
ja: このインタフェースが属するインタフェースの識別子 例: eth1
ka: ინტერფეისის იდენტიფიკატორი, რომელსაც ეს ინტერფეისი ეკუთვნის. მაგ: eth1
pl: Identyfikator interfejsu do rozpoznania do kogo on należy, np. eth1
pt_br: Identificador da interface para o qual esta interface pertence, ex.: eth1

source: Identifier of the interface to which this interface belongs, e.g. eth1. Only for virtual interfaces.
de: Kennung der Schnittstelle, zu der diese Schnittstelle gehört, z.B. eth1. Nur für virtuelle Schnittstellen.
es: Identificador de la interfaz a la que pertenece esta interfaz, p.ej., eth1. Solo para interfaces virtuales.
fr: Identifiant de l'interface auquel est rattachée cette interface. Ex. eth1. Seulement pour les interfaces virtuelles.
ja: このインタフェースが属するインタフェースの識別子 例: eth1 。※ 仮想インターフェイスの場合のみ
ka: ინტერფეისის იდენტიფიკატორი, რომელსაც ეს ინტერფეისი ეკუთვნის, მაგ. eth1. მხოლოდ ვირტუალური ინტერფეისებისთვის.
pl: Identyfikator interfejsu do rozpoznania do kogo on należy, np. eth1. Tylko dla wirtualnych interfejsów.
pt_br: Identificador da interface a que pertence esta interface , por exemplo, eth1 . Apenas para interfaces virtuais

source: Identifiers of attached interfaces, e.g. `['eth1', 'eth2']`. For bond interfaces those are the slaves. Only for bond and bridges interfaces.
es: Identificadores de interfaces adjuntas, por ejemplo: `['eth1', 'eth2']`. Para las interfaces vinculadas son esclavos. Solo para interfaces vinculadas y puentes.
fr: Identifiants des interfaces rattachées. Par ex. ['eth1', 'eth2']. Pour les interfaces bond, il s'agit des esclaves. Seulement pour les interfaces de type bond ou bridge.
ka: მიმაგრებული ინტერფეისების იდენტიფიკატორები, მაგ. `['eth1', 'eth2']'. გადაბმული ინტერფეისებისთვის ესენი არიან ქვეინტერფეისები. მხოლოდ ბონდისა და ხიდების ინტერფეისებისთვის.
pl: Identyfikatory zależnych interfejsów,np. `['eth1', 'eth2']`. Tylko dla złączonych interfejsów.
pt_br: Identificadores de interfaces anexadas, ex.`['eth1', 'eth2']`. Para as interfaces vinculadas, esses são os subordinados. Somente para interfaces vinculadas e pontes.

source: Idle timeout
ca: Temps d'expiració d'inactivitat
es: Tiempo de espera de inactividad
fr: Durée d'inactivité
ka: უქმობის ვადა
pl: Upłynął czas oczekiwania
pt_br: Tempo limite de inatividade

source: If ERB is used in a parameter value, the validation of the value will happen during the ENC request. If the value is invalid, the ENC request will fail.
es: Si ERB se utiliza en un valor de parámetro, la validación del valor ocurrirá durante la solicitud de ENC. Si el valor no es válido, la solicitud de ENC fallará.
fr: Si vous utilisez ERB en valeur de paramètre, la valeur résultante va être évaluée pendant l'exécution de l'ENC. Si l'évaluation échoue, l'ENC va échouer.
pl: Jeśli ERB stosuje wartości parametrów, walidacja wartości będzie miała miejsce podczas zapytania ENC. Jeśli wartość jest nieprawidłowa, zapytanie ENC nie powiedzie się.
pt_br: Se o ERB é usado em um valor de parâmetro, a validação do valor ocorrerá durante a solicitação do ENC. Se o valor for inválido, a solicitação do ENC deverá falhar.

source: If checked, will raise an error if there is no default value and no matcher provide a value.
ca: En cas que estigui marcat, es produirà un error si no hi ha cap valor per defecte i no hi ha cap classificador que proporcioni un valor.
de: Falls aktiviert, wird dies einen Fehler erzeugen, wenn kein Vorgabewert vorhanden ist und kein Treffer einen Wert vorschlägt.
es: Al seleccionarlo, aparecerá un error si no existe un valor predeterminado y no existe ningún comparador que pueda proporcionar el valor.
fr: Si coché, Foreman va générer une erreur s'il n'y a pas de valeur par défaut et aucune valeur n'est retournée
ja: チェックが付けられていると、デフォルト値がなく Matcher が値を指定しない場合にエラーが出されます.
ka: თუ მონიშნულია, წარმოიქმნება შეცდომა, თუ არ არის ნაგულისხმევი მნიშვნელობა და არცერთი შესატყვისი არ იძლევა მნიშვნელობას.
pl: Jeśli zaznaczone, zgłosi błąd, jeśli nie ma wartości domyślnej ani podanej dopasowanej wartości.
pt_br: Se verificado, surgirá um erro caso não haja valor padrão e nenhum coincidente fornecer um valor.
sv_se: Om vald, kommer ett fel att flaggas om det inte finns något standardvärde och ingen matchare tillhandahåller ett värde.

source: If no location is set, the default location of the user is assumed.
es: Si no se establece ninguna ubicación, se asume la ubicación por defecto del usuario.
fr: Si aucun emplacement n'est défini, l'emplacement par défaut de l'utilisateur est prise en compte.
ka: თუ მდებარეობა მითითებული არაა, გამოყენებული იქნება მომხმარებლის ნაგულისხმები მდებარეობა.

source: If no organization is set, the default organization of the user is assumed.
es: Si no se establece ninguna organización, se asume la organización por defecto del usuario.
fr: Si aucune organisation n'est définie, l'organisation par défaut de l'utilisateur est prise en compte.
ka: თუ ორგანიზაცია მითითებული არაა, გამოყენებული იქნება მომხმარებლის ნაგულისხმები ორგანიზაცია.

source: If owner type is specified, owner must be specified too.
es: Si se especifica el tipo de propietario, también debe especificarse el propietario.
fr: Si le type de propriétaire est spécifié, le propriétaire doit être spécifié également.
ka: თუ მითითებულია მფლობელის ტიპი, მფლობელიც მითითებული უნდა იყოს.
pt_br: Se o tipo de proprietário for especificado, o proprietário também deverá ser especificado.

source: If packages are GPG signed, the public key can be specified here to verify the packages signatures. It needs to be specified in the ascii form with the GPG public key header.
es: Si los paquetes están firmados con GPG, la clave pública puede ser especificada aquí para verificar las firmas de los paquetes. Debe especificarse en forma ascii con la cabecera de la clave pública GPG.
fr: Si les paquets sont signés par GPG, la clé publique peut être spécifiée ici pour vérifier les signatures des paquets. Elle doit être spécifiée sous la forme ascii avec l'en-tête de la clé publique GPG.

source: If set to `Yes`, Insights client will be installed and registered on Red Hat family operating systems. It has no effect on other OS families that do not support it. The inherited value is based on the `host_registration_insights` parameter. It can be inherited e.g. from host group, operating system, organization. When overridden, the selected value will be stored on host parameter level.
es: Si se establece como `Sí`, el cliente Insights se instalará y registrará en los sistemas operativos de la familia Red Hat. No tiene efecto en otras familias de sistemas operativos que no lo soportan. El valor heredado se basa en el parámetro `host_registration_insights`. Puede ser heredado, por ejemplo, del grupo de hosts, del sistema operativo o de la organización. Cuando se anula, el valor seleccionado se almacena en el nivel de parámetros del host.
fr: Si défini sur "Oui", le client Insights sera installé et enregistré sur les systèmes d'exploitation de la famille Red Hat. Il n'a aucun effet sur les autres familles de systèmes d'exploitation qui ne le prennent pas en charge. La valeur héritée est basée sur le paramètre `host_registration_insights`. Elle peut être héritée par exemple du groupe d'hôtes, du système d'exploitation, de l'organisation. Lorsqu'elle est remplacée, la valeur sélectionnée sera stockée au niveau du paramètre de l'hôte.

source: If set, scheduled report will be delivered via e-mail. Use '%s' to separate multiple email addresses.
es: Si se configura, el informe programado se entregará por correo electrónico. Utilice "%s" para separar múltiples direcciones de correo electrónico.
fr: S'il est fixé, le rapport prévu sera transmis par courrier électronique. Utilisez « %s » pour séparer plusieurs adresses électroniques.
ka: თუ დაყენებულია, დაგეგმილი ანგარიში გადაეცემა ელექტრონული ფოსტით. გამოიყენეთ „%s“ მრავალი ელფოსტის მისამართის გამოსაყოფად.
pt_br: Se definido, o relatório agendado será enviado por e-mail. Use '%s' para separar vários endereços de e-mail.

source: If the Managed flag is disabled, none of the services will be configured for this interface, even if it is configured for the subnet and domain.
es: Si la marca administrada está habilitada, ninguno de los servicios se configurará para esta interfaz, incluso si está configurado para la subred o dominio.
fr: Si l'indicateur Géré est désactivé, aucun des services ne sera configuré pour cette interface, même s'il est configuré pour le sous-réseau et le domaine.
pt_br: Se o sinalizador gerenciado estiver ativado, nenhum dos serviços será configurado para essa interface, mesmo se estiver configurado para a sub-rede ou domínio.

source: If the Managed flag is enabled, external services such as DHCP, DNS, and TFTP will be configured according to the information provided.
es: Si la marca administrada está habilitada, los servicios externos, como DHCP, DNS, y TFTP, se configurarán de acuerdo con la información proporcionada.
fr: Si l'indicateur Géré est activé, les services externes tels que DHCP, DNS et TFTP seront configurés en fonction des informations fournies.
pt_br: Se o sinalizador gerenciado estiver ativado, os serviços externos como DHCP, DNS, e TFTP serão configurados de acordo com as informações fornecidas.

source: If the target machine does not trust the host SSL certificate, the initial connection could be subject to a man-in-the-middle attack. If you accept the risk and do not require the server authenticity to be verified, you can enable insecure argument for the initial curl. Note that all subsequent communication is then properly secured, because the initial request deploys the SSL certificate for the rest of the registration process.
es: Si la máquina de destino no confía en el certificado SSL del host, la conexión inicial podría ser objeto de un ataque man-in-the-middle. Si acepta el riesgo y no requiere que se verifique la autenticidad del servidor, puede habilitar el argumento inseguro para el curl inicial. Tenga en cuenta que toda la comunicación posterior está entonces correctamente asegurada, porque la petición inicial despliega el certificado SSL para el resto del proceso de registro.

source: If the template supports format selection, user can choose preferred format.<br> Typically the template needs to use report_render macro.<br><br>If usage of this macro is not found in the template,<br>this field is disabled and the output format defaults to plain text.<br><br>If the template supports filter selection, but does not use the report_render macro,<br>in order to enable this field, add a comment to the template mentioning report_render macro name.
es: Si la plantilla admite la selección de formato, el usuario puede elegir el formato preferido.<br> Normalmente la plantilla necesita utilizar el macro report_render.<br><br>Si el uso de este macro no se encuentra en la plantilla,<br>este campo está desactivado y el formato de salida es por defecto texto sin formato.<br><br>Si la plantilla admite la selección de filtro, pero no utiliza el macro report_render,<br>para habilitar este campo, añada un comentario a la plantilla mencionando el nombre del macro report_render.
fr: Si le modèle prend en charge la sélection du format, l'utilisateur peut choisir le format préféré.<br> En général, le modèle doit utiliser la macro report_render.<br><br>Si l'utilisation de cette macro ne se trouve pas dans le modèle,<br>ce champ est désactivé et le format de sortie est par défaut du texte brut.<br><br>Si le modèle prend en charge la sélection du filtre, mais n'utilise pas la macro report_render, <br>afin d'activer ce champ, ajoutez un commentaire au modèle en mentionnant le nom de la macro report_render.
pt_br: Se o modelo der suporte à seleção de formato, o usuário poderá escolher o formato de sua preferência.<br> Tipicamente, o modelo precisa usar a macro report_render.<br><br>Se o uso dessa macro não for encontrado no modelo,<br> este campo será desabilitado e o formato de saída padrão será texto sem formatação.<br><br>Se o modelo der suporte à seleção de filtro, mas não usar a macro report_render,<br> para ativar este campo, adicione um comentário ao modelo mencionando o nome da macro, report_render.

source: If the unlimited field is enabled, the filter applies to all resources of the selected type. If the unlimited </br> field is disabled, you can specify further filtering using Foreman search syntax in the search field.</br> If the role is associated with organizations or locations, the filters are not considered unlimited</br> as they are scoped accordingly.
es: Si se activa el campo ilimitado, el filtro se aplica a todos los recursos del tipo seleccionado. Si el campo ilimitado </br> está desactivado, puede especificar más filtros utilizando la sintaxis de búsqueda de Foreman en el campo de búsqueda.</br> Si el rol está asociado a organizaciones o lugares, los filtros no se consideran ilimitados </br> ya que se amplían en consecuencia.
pt_br: Se o campo ilimitado estiver habilitado, o filtro será aplicado a todos os recursos do tipo selecionado. Se o campo ilimitado </br> estiver desabilitado, será possível especificar um filtro adicional usando a sintaxe de pesquisa do Foreman no campo de pesquisa.</br> Se a função estiver associada a organizações ou locais, os filtros não serão considerados ilimitados,</br> pois eles terão um escopo correspondente.

source: If this setting has list of possible values, this includes the list of the values.
es: Si este ajuste tiene una lista de valores posibles, esto incluye la lista de los valores.
fr: Si ce paramètre a une liste de valeurs possibles, cela inclut la liste des valeurs.
ka: თუ ამ პარამეტრს ყველა შესაძლო მნიშვნელობის სია გააჩნია, ის ამ მნიშვნელობებს ყველას შეიცავს.

source: If this setting needs to be changed in file, it will have the file path.
es: Si este ajuste debe ser cambiado en el archivo, tendrá la ruta del archivo.
fr: Si ce paramètre doit être modifié dans le fichier, il aura le chemin du fichier.
ka: თუ პარამეტრი ფაილში უნდა შეიცვალოს, მას ამ ფაილის ბილიკიც ექნება.

source: If you feel this is an error with Foreman itself, please open a new issue with
de: Bitte öffne eine neue Anfrage, falls du denkst, dass dies ein Fehler von Foreman ist
es: Si cree que esto es un error de Foreman, por favor, reporte una incidencia con
fr: Si vous pensez qu'il s'agisse d'une erreur de Foreman, merci d'ouvrir un ticket avec
ja: これが Foreman 自体のエラーであると思われる場合は、新規の問題として提出してください
pl: Jeśli uważasz, że to błąd z samym Foremanem, proszę otworzyć nowe issue.
pt_br: Se você acha que isso é um erro com o próprio Foreman, por favor, registre um novo problema com
sv_se: Om du tror att detta är ett fel med Foreman, var vänlig öppna en ny bugg med

source: If you wish to configure Puppet to forward its reports to Foreman, please follow {settingUpPuppetReports} and {emailReporting}
es: Si desea configurar Puppet para reenviar los informes a Foreman, vaya a

source: Ignore facts for domain
es: Ignorar datos para el dominio
fr: Ignorer les faits pour le domaine
ka: დომენის ფაქტების იგნორი
pt_br: Ignorar fatos do domínio

source: Ignore facts for operating system
es: Ignorar los datos para el sistema operativo
fr: Ignorer les faits pour le système d'exploitation
ka: ოპერაციული სისტემის ფაქტების იგნორი
pt_br: Ignorar fatos do sistema operacional

source: Ignore interfaces facts for provisioning
es: Ignorar los hechos de las interfaces para el aprovisionamiento
fr: Ignorer les faits lors du provisionnement
ka: ინტერფეისების იგნორი სამუშაოდ მომზადებისთვის

source: Ignore interfaces with matching identifier
ca: Ignora les interfícies que coincideixin amb l'identificador
es: Ignorar interfaces con identificador de coincidencias
fr: Ignorer les interfaces avec les identifiants correspondants
pl: Ignoruj interfejsy z pasującym identyfikatorem
pt_br: Ignorar as interfaces que correspondam ao identificador

source: Image
ca: Imatge
de: Abbild
es: Imagen
ja: イメージ
ka: სურათი
pl: Obraz
pt_br: Imagem
sv_se: Avbildning

source: Image Based
de: Abbildbasierend
es: Basado en Imagen
fr: Depuis une image
ja: イメージベース
ka: ასლზე ბაზირებული
pl: Bazująca na obrazie
pt_br: Baseado em Imagem
sv_se: Avbildningsbaserad

source: Image ID
ca: ID d'imatge
de: Abbildkennung
es: ID de Imagen
fr: ID de l'image
ja: イメージ ID
ka: ასლის ID
pl: ID obrazu
pt_br: ID da Imagem
sv_se: Avbildningsid

source: Image ID as provided by the compute resource, e.g. ami-..
de: Abbildkennung, wie von der Rechenressource bereitgestellt, z.B. ami-.
es: ID de la imagen facilitado por el recurso de cómputo, ejemplo: ami-..
fr: ID de l'image fournie par les ressources matérielles, par ex. ami-...
ja: コンピュートリソースによって提供されるイメージ ID ( 例: ami-..
ka: გამოთვლით რესურსის მიერ მოწოდებული ასლის ID. მაგ: ami-..
pl: ID obrazu dostarczonego przez zasób obliczeniowy,np.
pt_br: ID da Imagem fornecida pelo recurso de computação, por exemplo, AMI- ..
sv_se: Avbildsid tillhandahållen från beräkningsresursen, t.ex. ami-..

source: Image path
ca: Camí a la imatge
de: Abbildpfad
es: Ruta de la imagen
fr: Chemin de l'image
ja: イメージパス
ka: გამოსახულების ბილიკი
pl: ścieżka do obrazu
pt_br: Caminho de Imagem

source: Image to use
ca: Imatge a utilitzar
de: Zu verwendendes Abbild
es: Imagen elegida
fr: Image à utiliser
ja: 使用するイメージ
ka: გამოსაყენებელი ასლი
pl: Obraz w użyciu
pt_br: Imagem a utilizar

source: Images
ca: Imatges
de: Abbilder
es: Imágenes
ja: イメージ
ka: გამოსახულებები
pl: Obrazy
pt_br: Imagens
sv_se: Avbildningar

source: Image|Iam role
ca: Rol IAM
de: IAM-Rolle
es: Yosoy rol
fr: Rôle IAM
ja: IAM ロール
ka: IAM-ის როლი
pl: Obraz|Iam role
pt_br: Image|Função Iam
sv_se: Iamroll

source: Image|Name
ca: Nom
de: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: Obraz|Nazwa
pt_br: Nome
sv_se: Namn

source: Image|Password
ca: Contrasenya
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
ka: პაროლი
pl: Obraz|Hasło
pt_br: Image|Senha

source: Image|User Data
es: Image|Datos de usuario
fr: Données utilisateur
ka: მომხმარებლის მონაცემები
pt_br: Imagem|Dados de usuário

source: Image|User data
ca: Dades d'usuari
de: Benutzerdaten
es: Datos de usuario
fr: Données utilisateur
ja: ユーザーデータ
ka: მომხმარებლის მონაცემები
pl: Obraz|DaneUżytkownika
pt_br: User data
sv_se: Bild|Användardata

source: Image|Username
ca: Nom d'usuari
de: Benutzername
es: Usuario
fr: Nom d'utilisateur
ja: ユーザー名
ka: მომხმარებლის სახელი
pl: Obraz|NazwaUżytkownika
pt_br: Nome de usuário
sv_se: Användarnamn

source: Image|Uuid
ca: UUID
de: UUID
es: Uuid
fr: UUID
ja: UUID
ka: UUID
pl: Obraz|Uuid
pt_br: UUID
sv_se: Uuid

source: Impersonate
es: Imitar
fr: Usurper l'identité
ka: საკუთარი თავის სხვა პირად გასაღება
pt_br: Representar

source: Import File
es: Importar archivo
fr: Importer Fichier
ka: ფაილის შემოტანა
pt_br: Importar arquivo

source: Import IPv4 subnets
ca: Importa les subxarxes IPv4
es: Importar subredes de IPv4
fr: Importer sous-réseaux IPv4
ka: IPv4 ქვექსელების შემოტანა
pt_br: Importar redes IPV4

source: Import VM %s
es: Importar MV %s
fr: Importer VM %s
ka: ვმ-ის შემოტანა %s
pt_br: Importar MV %s

source: Import a provisioning template
es: Importar una plantilla de aprovisionamiento
fr: Importer un modèle d'attribution
ka: მუშაობისთვის მომზადების შაბლონის შემოტანა
pt_br: Importar um modelo de provisionamento

source: Import a report template
es: Importar una plantilla de informe
fr: Importer un modèle de rapport
ka: ანგარიშის შაბლონის შემოტანა
pt_br: Importar um modelo de relatório

source: Import as managed Host
es: Importar como host administrado
fr: Importation en tant qu'hôte géré
ka: მართულ ჰოსტად შემოტანა
pt_br: Importar como host gerenciado

source: Import as unmanaged Host
es: Importar como host no administrado
fr: Importation en tant qu'hôte non géré
ka: უმართავ ჰოსტად შემოტანა
pt_br: Importar como host não gerenciado

source: Import of facts failed for host %s
es: No se pudieron importar los eventos para host %s
fr: Import de facts échoués pour l'hôte %s
ka: ფაქტების შემოტანის შეცდომა ჰოსტისთვის: %s
pl: Importowanie danych nie powiodło się dla hostu %s
pt_br: Falha ao importar fatos para o host %s

source: Import subnets from Smart proxy
es: Importar subredes desde Smart proxy
ka: ქვექსელების შემოტანა ჭკვიანი პროქსიდან

source: Imported IPv4 Subnets
ca: Subxarxes IPv4 importades
es: Subredes de IPv4 importadas
fr: Sous-réseau IPv4 importé
ka: შემოტანილი IPv4 ქვექსელები
pt_br: Redes IPV4 importadas

source: In a report template, loader macros are used most of the time. Iterating over results of these is a little different. It is important to use <code>each_record</code> instead of <code>each</code>, because loaders load objects in batches and each record in fact represents the batch. Otherwise the construct looks the same, as shown in the following example
es: En una plantilla de informe, se utilizan macros de carga la mayoría de las veces. Iterar sobre los resultados de éstas es un poco diferente. Es importante utilizar <code>each_record</code> en lugar de <code>each</code>, porque los cargadores cargan los objetos en lotes y cada registro representa de hecho el lote. De lo contrario, la construcción tiene el mismo aspecto, como se muestra en el siguiente ejemplo
fr: Dans un modèle de rapport, les macros de chargement sont utilisées la plupart du temps. L'itération des résultats de ces dernières est un peu différente. Il est important d'utiliser<code>each_record</code> à la place de la méthode <code>each</code>, car les chargeurs chargent les objets par lots et chaque enregistrement représente, en fait, le lot. Sinon, la construction est identique, comme le montre l'exemple suivant

source: In order to add the SSH key, the user must be saved first. A 'create_ssh_keys' permission is required too.
ca: Per afegir la clau SSH, primer s'ha de desar l'usuari. També es requereix el permís 'create_ssh_keys'.
es: Para añadir la clave SSH, primero debe guardarse el usuario. También es necesario contar con el permiso 'create_ssh_keys'.
fr: Pour ajouter la clé SSH, l'utilisateur doit d'abord être enregistré. Une autorisation 'create_ssh_keys' est également requise.
pt_br: Para criar a chave SSH, o usuário deve estar salvo. Uma permissão create_ssh_keys' também é obrigatória.

source: In order to disable Safe mode, navigate to Administer -> %{settings_link} -> Provisioning tab and search for a setting called "Safemode rendering". Value "No" means, rendering is unprotected and potentially dangerous. This installation has currently safe mode: <b>%{status}</b>.
es: Para desactivar el modo seguro, vaya a Administer -> %{settings_link} -> pestaña Provisioning y busque una configuración llamada "Safemode rendering". El valor "No" significa que el renderizado está desprotegido y es potencialmente peligroso. Esta instalación tiene actualmente el modo seguro: <b>%{status}</b>.
fr: Pour désactiver le mode safemode, allez dans l'onglet Administration -> %{settings_link} -> Provisioning et recherchez un paramètre appelé "Safemode rendering". La valeur "Non" signifie que le rendu n'est pas protégé et qu'il est potentiellement dangereux. Cette installation est actuellement en mode sécurisé safemode : <b>%{status}</b>.
