Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: some interfaces are invalid
ca: algunes interfícies no són vàlides
de: einige Schnittstellen sind ungültig
es: algunas interfaces no son válidas
fr: des interfaces sont invalides
ja: いくつかのインタフェースは無効です
ka: ზოგიერთი ინტერფეისი არასწორია
pl: niektóre interfejsy są nieprawidłowe
pt_br: algumas interfaces são inválidas

source: some permissions were not found: %s
es: no se encontraron algunos permisos: %s
fr: certaines autorisations n'ont pas été trouvées : %s
ka: ზოგიერთი წვდომა არ არსებობს: %s
pt_br: algumas permissões não foram encontradas: %s

source: space separated options, e.g. miimon=100
de: durch Leerzeichen getrennte Optionen, z.B. miimon=100
es: opciones separadas por espacios, p.ej. miimon=100
fr: Options séparées par des espaces. Ex : miimon=100
ja: 空白で区切られたオプション 例: miimon=100
ka: გამოტოვებით დაშორებული პარამეტრები. მაგ: miimon=100
pl: Opcje oddzielone odstępem, np. miiom=100
pt_br: opções separadas com espaço, ex: miimon=100

source: specified template "%s" kind was not found
es: no se encontró el tipo "%s" de plantilla especificada
fr: le type de modèle spécifié « %s » est introuvable
ka: შაბლონის ტიპი "%s" არ არსებობს
pt_br: o tipo de modelo "%s" especificado não foi encontrado

source: split
es: dividir
pt_br: dividir

source: start
ca: inicia
es: inicio
fr: Démarrage
ja: 開始
ka: დაწყება
pt_br: iniciar

source: starting
es: comenzando
fr: à partir de
ka: გაშვება
pt_br: começando

source: state
ca: estat
de: Status
es: Estado
fr: État
ja: 状態
ka: მდგომარეობა
pl: stan
pt_br: estado
sv_se: tillstånd

source: status
ca: estat
es: estado
fr: état
ja: 状態
ka: სტატუსი

source: status type
es: tipo de estado
fr: type de status
ka: სტატუსის ტიპი
pt_br: tipo de status

source: status type, can be one of * global * configuration * build
es: tipo de estado, se puede hacer * global * configuración * construir
fr: le type de statut est l'un de ceux-ci : * global * configuration * build
ka: სტატუსის ტიპი. შეიძლება იყოს ერთერთი * გლობალური * კონფიგურაცია * აგება
pl: Typem statusu może być: * globalny * konfigurowany * zbudowany
pt_br: tipo de status, pode ser um dos seguintes * global * configuração * compilação

source: stop
ca: atura
es: parar
fr: Arrêt
ja: 停止
pt_br: parar

source: stopping
es: parando
fr: arrêt
ka: შეჩერება
pt_br: parando

source: string
de: Zeichenkette
es: cadena
fr: chaîne
ka: სტრიქონი

source: subnet
es: Subred
fr: sous-réseau
ka: ქვექსელი
pt_br: sub-rede

source: subnet boot mode is not %s
de: Subnetz-Boot-Modus ist nicht %s
es: el modo de encendido de la subred no es %s
fr: Le mode de démarrage du sous-réseau n'est pas %s
ja: サブネットのブートモードは、 %s ではありません
ka: ქვექსელის ჩატვირთვის რეჟიმი %s არაა
pl: Tryb bootowania podsieci nie jest %s
pt_br: modo de inicialização de subrede não é %s

source: sync external user groups on login
ca: sincronitza els grups d'usuaris externs a l'iniciar
de: externe Benutzergruppen bei Anmeldung synchronisieren
es: sincronizar los grupos de usuarios externos durante el inicio de sesión
fr: Synchroniser les groupes externes à la connexion
ja: ログイン時に外部ユーザグループを同期
ka: გარე მომხმარებლის ჯგუფების სინქრონიზაცია შესვლისას
pl: synchronizacja zewnętrznej grupy użytkowników przy logowaniu
pt_br: sincronizar grupos de usuários externos no login

source: template contents including metadata
es: contenidos de plantillas incluidos los metadatos
fr: contenu du modèle, notamment les métadonnées
ka: შაბლონის შემცველობა მეტამონაცემების ჩათვლით
pt_br: conteúdos do modelo incluindo metadados

source: template name
ca: nom de la plantilla
de: Vorlagenname
es: nombre de plantilla
fr: Nom de modèle
ja: テンプレート名
ka: შაბლონის სახელი
pl: nazwa szablonu
pt_br: nome do modelo

source: template version
ca: versió de la plantilla
de: Vorlagenversion
es: versión de plantilla
fr: version de modèle
ja: テンプレートバージョン
ka: შაბლონის ვერსია
pl: wersja szablonu
pt_br: versão do modelo

source: these hosts for a build operation on next boot
de: Diese Systeme für eine Buildoperation beim nächsten Boot
es: estos hosts para construir en el siguiente arranque
fr: ces hôtes pour une installation au prochain redémarrage
ja: 次のブート時のビルド操作のためのホスト
ka: ჰოსტები აგების ოპერაციისთვის შემდეგი ჩატვირთვისას
pl: Hosty użyte przy budowaniu, przy następnym uruchomieniu
pt_br: estes hosts para uma operação de construção na próxima inicialização
sv_se: dessa värdar för en byggoperation vid nästa omstart

source: type of the LDAP server
ca: tipus de servidor LDAP
de: Typ des LDAP-Servers
es: tipo de servidor LDAP
fr: Type de serveur LDAP
ka: ldap სერვერის ტიპი
pl: Typ serwera LDAP
pt_br: tipo do servidor LDAP

source: unable to find %{type} template for %{host} running %{os}
es: no se puede encontrar la plantilla de %{type} para %{host} que se está ejecutando{os}
fr: Impossible de trouver le modèle %{type} pour %{host} exécutant %{os}
ka: %{type} ტიპის შაბლონის მოძებნა %{host}-სთვის, რომელზეც გაშვებულია %{os}, შეუძლებელია
pt_br: impossível encontrar %{type} template para %{host} executando %{os}

source: unable to sign a non pending certificate
de: konnte ein nicht ausstehendes Zertifikat nicht signieren
es: no se ha podido firmar un certificado no-pendiente
fr: Impossible de signer un certificat qui n'est pas en attente
ja: 保留中ではない証明書に署名できません
ka: არა-მომლოდინე სერტიფიკატის ხელმოწერა შეუძლებელია
pl: nie można podpisać bez stanu certyfikatu oczekującego
pt_br: Incapaz de assinar certificado não pendente
sv_se: kan inte signera ett icke pågående certifikat

source: unified
es: unificado
pt_br: unificado

source: unknown network_type
es: network_type desconocido
fr: network_type inconnu
ka: ქსელის უცნობი ტიპი
pt_br: network_type desconhecido

source: unknown parent permission for %s
ca: permís del pare desconegut per %s
es: permiso padre desconocido para %s
fr: permission parent inconnue pour %s
ka: მშობლის არასწორი წვდომა: %s
pl: nieznane nadrzędne zezwolenie dla %s
pt_br: permissão desconhecida para %s

source: unknown permission %s
es: permiso desconocido %s
fr: Permission %s inconnue
ka: უცნობი წვდომა %s
pl: nieznane zezwolenie %s
pt_br: permissão %s desconhecida

source: unknown permission for %s
ca: permís desconegut per %s
de: unbekannte Berechtigung für %s
es: permisos desconocidos para %s
fr: permission inconnue pour %s
ja: %s の不明なパーミッション
ka: არასწორი წვდომა: %s
pl: nieznane zezwolenie dla %s
pt_br: permissão desconhecida para %s

source: unknown provider
ca: proveïdor desconegut
de: unbekannter Anbieter
es: proveedor desconocido
fr: fournisseur inconnu
ja: 不明なプロバイダー
ka: უცნობი მომწოდებელი
pl: nieznany dostawca
pt_br: provedor desconhecido
sv_se: okänd leverantör

source: unlimited
es: Ilimitado
fr: Illimité
ka: შეუზღუდავი

source: unspecified
ca: sense especificar
de: unspezifiziert
es: no especificado
fr: non spécifié
ja: 指定がありません
ka: მიუთითებელი
pl: nieokreślony
pt_br: Não especificado
sv_se: ospecificerad

source: use NIS netgroups instead of posix groups, applicable only when server_type is posix or free_ipa
ca: utilitza els grups de xarxa NIS en comptes dels grups posix, només és aplicable quan server_type és posix o free_ipa
es: utilice NIS netgroups en lugar de grupos posix, aplicable únicamente cuando el tipo de servidor es posix o free_ipa
fr: utiliser les netgroups NIS au lieu des groupes posix, uniquement lorsque server_type a la valeur posix ou free_ipa
ka: გამოიყენეთ NIS ქსელური ჯგუფები posix ჯგუფების ნაცვლად, გამოიყენება მხოლოდ მაშინ, როდესაც server_type არის posix ან free_ipa
pt_br: Use grupos de rede NIS, em vez de grupos POSIX. Aplicável somente quando o server_type é POXIS ou free_ipa

source: use if you want update locked templates
es: utilizar si desea actualizar las plantillas bloqueadas
fr: à utiliser si vous voulez mettre à jour les modèles verrouillés
ka: გამოიყენეთ, თუ დაბლოკილი შაბლონების განახლება გჭირდებათ
pt_br: use se você deseja atualizar modelos bloquados

source: using %s
de: verwende %s
es: mediante
fr: en utilisant %s
ja: %s を使用中です
ka: %s-ის გამოყენება
pl: używa %s
pt_br: usando %s
sv_se: använder %s

source: using %{allocation} GB out of %{capacity} GB, %{pool_name} storage pool
de: %{allocation} GB von %{capacity} GB werden verwendet, %{pool_name} Storage-Pool
es: utilizando %{allocation} GB de %{capacity} GB, %{pool_name} pool de almacenamiento
fr: utilisation %{allocation} Go de %{capacity} Go, %{pool_name} pool de stockage
ja: %{capacity} GB 中 %{allocation} GB、%{pool_name} ストレージプールを使用中です
ka: გამოიყენება %{allocation} გბ %{capacity} გბ-დან, %{pool_name} საცავის პული
pl: w użyciu %{allocation} GB z %{capacity} GB, %{pool_name} puli pamięci
pt_br: usando %{allocation} GB entre %{capacity} GB, %{pool_name} pool de armazenamento

source: valid
ca: vàlid
de: gültig
es: válido
fr: valide
ja: 有効な
ka: სწორი
pl: ważny
pt_br: válido
sv_se: giltig

source: valid or pending
ca: vàlid o pendent
es: válida o pendiente
fr: valide ou en attente
ka: სწორია ან დარჩენილია
pl: ważne lub do czasu
pt_br: válido ou pendente

source: view last report details
es: ver detalles del último informe
fr: afficher les détails du dernier rapport
ka: ბოლო ანგარიშის დეტალების ნახვა
pt_br: visualizar detalhes do último relatório

source: virtual attached to %s
ca: virtual adjuntat a %s
de: virtuell angeschlossen an %s
es: virtual adjunto a %s
fr: virtuelle attachée à %s
ka: ვირტუალურად მიბმულია %s-ზე
pl: wirtualnie dopisany do %s
pt_br: virtual anexado a %s

source: was not found
es: no se encontró
fr: non trouvé
ka: ვერ მოიძებნა
pt_br: não encontrado

source: with given ID not found
es: con el ID determinado no se encontró
fr: avec l'ID donnée non trouvée
ka: მოცემული ID-ით ნაპოვნი არაა
pt_br: com ID determinada não encontrada

source: with id %{object_id} doesn't exist or is not assigned to proper organization and/or location
es: con ID %{object_id} no existe o no está asignado a la organización o ubicación adecuada
fr: avec id %{object_id} n'existe pas ou n'a pas été assigné à l'organisation et/ou emplacement qui convient
ka: id-ით %{object_id} არ არსებობს ან არ არის მინიჭებული სათანადო ორგანიზაციასა და/ან მდებარეობაზე
pt_br: com ID %{object_id} não existe ou não está atribuído à organização e/ou ao local adequado

source: yes
es: sí
fr: oui
ka: დიახ
pt_br: sim

source: you can't assign some of roles you selected
de: Sie können einiger der ausgewählten Rollen nicht zuweisen
es: no se pueden asignar algunos de los roles seleccionados
fr: Vous ne pouvez attribuer certains des rôles sélectionnés
ja: あなたが選択したロールの一部を割り当てることはできません
ka: ზოგიერთი მონიშნული როლის მინიჭება შეუძლებელია
pl: nie można przypisać kilku wybranych ról
pt_br: não é possível atribuir algumas das funções que você selecionou

source: you can't change administrator flag
de: Du kannst das Administratorkennzeichen nicht ändern
es: no se puede cambiar el indicador de administrador
fr: Vous ne pouvez pas changer le flag administrateur
ja: あなたは管理者のフラグを変更することはできません
ka: ადმინისტრატორის ალმის შეცვლა არ შეგიძლიათ
pl: nie można zmienić flagi administratora
pt_br: você não pode mudar a sinalização do administrador

source: %{controller}: %{host}'s operating system is missing
fr: %{controller} Le système d'exploitation de %{host} est manquant
ka: %{controller}: %{host}-ის ოპერაციული სისტემა არ აყენია
pt_br: %{controller}: %{host}'s está faltando o sistema operacional

source: (%s host)
fr: (%shôte)
ka: (%s ჰოსტი)

source: Boot disk
fr: Disque de démarrage
ka: ჩატვირთვადი დისკი

source: Both IP and Subnet must be set
fr: L'IP et le sous-réseau doivent tous deux être définis
ka: ორივეს, IP-ის და ქვექსელის მითითებაა საჭირო

source: CD-ROM drive
fr: Lecteur de CD-ROM
ka: CD-ROM ამძრავი
pt_br: Drive de CD-ROM

source: Eager zero
fr: Provisionné à zero
ja: シックプロビジョニング (Eager zero)

source: Editor
fr: Éditeur
ka: რედაქტორი

source: Error
de: Fehler
fr: Erreur
ja: エラー
ka: შეცდომა
pl: Błąd
pt_br: Erro
sv_se: Fel

source: Error!
fr: Erreur
ka: შეცდომა!
pt_br: Erro!

source: Firmware
fr: Microprogramme
ka: მიკროკოდი

source: ForemanInternal|Key
fr: Clé
ka: გასაღები

source: ForemanInternal|Value
fr: Valeur
ka: მნიშვნელობა

source: ForemanRegister::RegistrationFacet|Jwt secret
fr: Secret Jwt
ka: Jwt საიდუმლო

source: General
de: Allgemein
fr: Général
ja: 一般設定
ka: მთავარი
pl: Generalnie
pt_br: Geral

source: Host
ca: Amfitrió
fr: Hôte
ja: ホスト
ka: ჰოსტი
pt_br: Máquina
sv_se: Värd

source: Host bootdisk does not work with static IPv6
fr: Le disque d'amorçage de l'hôte ne fonctionne pas avec l'IPv6 statique
ka: ჰოსტის ჩატვირთვადი დისკი სტატიკური IPv6-ით ვერ მუშაობს

source: Host has no IPv4 or IPv6 address defined
fr: L'hôte n'a pas d'adresse IPv4 ou IPv6 définie
ka: არ გააჩნია არც IPv4, არც IPv6 მისამართი

source: Host has no domain defined
fr: L'hôte n'a aucun domaine défini
ka: ჰოსტის დომენი აღაწერილი არაა

source: Host has no provisioning interface defined
fr: L'hôte n'a aucune interface de provisioning définie
ka: ჰოსტს სამუშაოდ მომზადების ინტერფეისი აღწერილი არ აქვს

source: Host has no subnet defined
fr: L'hôte n'a aucun sous réseau défini
ka: ჰოსტის ქვექსელი აღწერილი არაა

source: Host::Base|Build errors
fr: Erreurs de version
ka: აგების შეცდომები
pt_br: Host::Base|Erros de contrsução

source: Host::Base|Initiated at
fr: Initié à
ka: ინიცირების დრო
pt_br: Host::Base|Iniciado em

source: HostFacets::Base|Cores
fr: Cores
ka: ბირთვები

source: HostFacets::Base|Disks total
fr: Total Disques
ka: სულ დისკები

source: HostFacets::Base|Ram
fr: Ram
ka: RAM

source: HostFacets::Base|Sockets
fr: Sockets
ka: სოკეტები

source: HostFacets::Base|Virtual
fr: Virtuel
ka: ვირუალური

source: Hosts
ca: Amfitrions
fr: Hôtes
ja: ホスト
ka: ჰოსტები
pl: Hosty
sv_se: Värdar

source: HttpProxy|Url
fr: URL
ka: URL

source: JwtSecret|Token
fr: Token
ka: კოდი

source: Less than a second
fr: Moins d'une seconde
ka: წამზე ნაკლები

source: Manual
de: Manuell
fr: Manuelle
ja: 手動
ka: ხელით
pl: podręcznik

source: Monitor
de: Überwachen
fr: Contrôleur (Monitor)
ja: モニター
ka: მონიტორინგი
sv_se: Övervaka

source: Nic::Base|Ip6
fr: Ip6
ka: IPv6

source: No
fr: Non
ka: არა
pt_br: Não

source: Override?
fr: Remplacer ?
ka: გადავფარო?

source: PersonalAccessToken|Token
fr: Jeton
ka: კოდი

source: Ptable|Snippet
ca: Fragment
de: P-Tabelle|Snippet
fr: Snippet
ka: ნაწყვეტი
pl: TabelaPartycji|Snippet

source: ReportTemplate|Locked
fr: Verrouillé
ka: დაბლოკილი
pt_br: Modelo de relatório|Bloqueado

source: ReportTemplate|Name
fr: Nom
ka: სახელი
pt_br: Modelo de relatório|Nome

source: ReportTemplate|Snippet
fr: Snippet
ka: ნაწყვეტი
pt_br: Modelo de relatório|Snippet

source: Roles
ca: Rols
de: Rollen
fr: Rôles
ja: ロール
ka: როლები
pl: Zadania
pt_br: Papéis
sv_se: Roller

source: Single host is selected in total
fr: Un seul hôte a été sélectionné pour le total
ka: მონიშნულია <b> %d </b>ჰოსტი

source: SmartProxyFeature|Capabilities
fr: Capacités
ka: შესაძლებლობები

source: SmartProxyFeature|Settings
fr: Configuration
ka: პარამეტრები

source: Subnet|Mtu
fr: Mtu
ka: MTU
pt_br: Sub-rede|MTU

source: TablePreference|Columns
fr: Colonnes
ka: სვეტები
pt_br: Preferência de tabela|Colunas

source: TablePreference|Name
fr: Nom
ka: სახელი
pt_br: Preferência de tabela|Nome

source: TemplateInput|Advanced
fr: Avancé
ka: დამატებით
pt_br: Entrada de modelo|Avançado

source: TemplateInput|Default
fr: Défaut
ka: ნაგულისხმები

source: TemplateInput|Description
fr: Description
ka: აღწერა
pt_br: Entrada de modelo|Descrição

source: TemplateInput|Fact name
fr: Nom du fait
ka: ფაქტის სახელი
pt_br: Entrada de modelo|Nome do fato

source: TemplateInput|Hidden value
fr: Valeur cachée
ka: დამალული მნიშვნელობა

source: TemplateInput|Input type
fr: Type d'entrée
ka: შეყვანის ტიპი
pt_br: Entrada de modelo|Tipo de entrada

source: TemplateInput|Name
fr: Nom
ka: სახელი
pt_br: Entrada de modelo|Nome

source: TemplateInput|Options
fr: Options
ka: მორგება
pt_br: Entrada de modelo|Opções

source: TemplateInput|Puppet class name
fr: Nom de la classe Puppet
ka: Puppet-ის კლასის სახელი
pt_br: Entrada de modelo|Nome da classe do Puppet

source: TemplateInput|Puppet parameter name
fr: Nom du paramètre Puppet
ka: Puppet-ის პარამეტრის სახელი
pt_br: Entrada de modelo|Nome do parâmetro do Puppet

source: TemplateInput|Required
fr: Obligatoire
ka: აუცილებელია
pt_br: Entrada de modelo|Exigido

source: TemplateInput|Variable name
fr: Nom de la variable
ka: ცვლადის სახელი
pt_br: Entrada de modelo|Nome da variável

source: TemplateKind|Description
fr: Description
ka: აღწერა
pt_br: Entrada de modelo|Descrição

source: Template|Description
fr: Description
ka: აღწერა

source: Token
ca: Testimoni
fr: Jeton
ja: トークン
ka: ტოკენი

source: Unlimited?
fr: Illimité?
ka: ულიმიტო?

source: UpgradeTask|Always run
fr: Toujours exécuter
ka: ყოველთვის გაშვება
pt_br: Atualizar tarefa|Executar sempre

source: UpgradeTask|Last run time
fr: Heure de la dernière exécution
ka: ბოლოს გაშვების დრო
pt_br: Atualizar tarefa|Hora da última atualização

source: UpgradeTask|Long running
fr: De longue durée
ka: დიდი ხანი გაშვებული
pt_br: Atualizar tarefa|Execução longa

source: UpgradeTask|Name
fr: Nom
ka: სახელი
pt_br: Atualizar tarefa|Nome

source: UpgradeTask|Ordering
fr: Ordonnancement
ka: დალაგება
pt_br: Atualizar tarefa|Ordem

source: UpgradeTask|Skip failure
fr: Ignorer l'échec
ka: შეცდომის იგნორი
pt_br: Atualizar tarefa|Ignorar falha

source: UpgradeTask|Subject
fr: Sujet
ka: სათაური
pt_br: Atualizar tarefa|Assunto

source: UpgradeTask|Task name
fr: Nom de la tâche
ka: დავალების სახელი
pt_br: Atualizar tarefa|Nome da tarefa

source: Virtual (NAT)
de: Virtuell (NAT)
fr: Virtuelle (NAT)
ja: 仮想 (NAT)
ka: ვირტუალური (NAT)
pl: Wirtualny (NAT)
sv_se: Virtuell(NAT)

source: Widget|Col
fr: Col
ka: სვეტები

source: Widget|Sizex
fr: Taille x
ka: ზომა X

source: Widget|Sizey
fr: Taille y
ka: ზომა Y

source: array
de: Datenfeld
fr: tableau
ka: მასივი
pl: tablica
pt_br: matriz

source: in %s
fr: sur %s
ja: (%s)
ka: %s-ში
pl: w %s
pt_br: em %s
sv_se: i %s

source: no
fr: non
ka: არა
pt_br: não

source: real
de: echt
fr: réel
ka: რეალი

source: seconds
fr: secondes
ka: წამი

source: virtual
de: virtuell
fr: virtuelle
ja: 仮想
ka: ვირტუალური
pl: wirtualny

source: %s is not auditable
ka: %s არააუდიტირებადია

source: %s%% Complete
ka: %s%% დასრულებულია

source: All statuses cleared
ka: ყველა სტატუსი გასუფთავებულია

source: Any location
ka: ნებისმიერი მდებარეობა

source: Any organization
ka: ნებისმიერი ორგანიზაცია

source: Are you sure you want to delete this report? This action is irreversible.
ka: დარწმუნებული ხართ, რომ გსურთ წაშალოთ ეს ანგარიში? ეს ქმედება შეუქცევადია.

source: Available options
ka: ხელმისაწვდომი პარამეტრები

source: Bare Metal
de: Hardware
ja: ベアメタル
ka: შიშველი მეტალი
pl: Czysta maszyna
pt_br: Puro metal

source: Chosen options
ka: არჩეული პარამეტრები

source: Collapse all cards
ka: ყველა ბარათის ჩაკეცვა

source: Create new
ka: ახლის შექმნა

source: Created role successfully
ka: როლი წარმატებით შეიქმნა

source: DHCP range in Foreman
ka: DHCP-ის დიაპაზონი Foreman-ში

source: Delete report
ka: ანგარიშის წაშლა

source: Delete report?
ka: წავშალო ანგარიში?

source: Discovery Kexec
ka: Kexec-ის აღმოჩენა

source: Edited role successfully
ka: როლი წარმატებით ჩასწორდა

source: Error updating setting
ka: პარამეტრის განახლების შეცდომა

source: Expand all cards
ka: ყველა ბარათის ამოკეცვა

source: Global
ja: グローバル
ka: გლობალური
pl: Globalny

source: Host Fetch %s
ka: ჰოსტის გამოთხოვა %s

source: Interfaces
ca: Interfícies
de: Schnittstellen
ja: インターフェイス
ka: ინტერფეისები
pl: Interfejsy

source: Kernel release
ka: ბირთვის რელიზი

source: Manage columns
ka: სვეტების მართვა

source: More about this in
ka: იხილეთ მეტი

source: No matches found
ka: დამთხვევა არ არსებობს

source: No templates found for %{host}
ka: %{host} -სთვის შაბლონები ნაპოვნი არაა

source: Normal
ja: 普通
ka: ნორმალური
pl: Normalne

source: OS
ka: ოს-ი

source: Ok
ca: D'acord
ka: დიახ

source: Open in a new tab
ka: ახალ ჩანართშ გახსნა

source: Plugins
ca: Connectors
ja: プラグイン
ka: დამატებები
sv_se: Plugin

source: Recent communication
ka: ბოლო კომუნიკაცია

source: Report was successfully deleted
ka: ანგარიში წარმატებით წაიშალა

source: Resource Type
ka: რესურსის ტიპი

source: Safe mode off
ka: უსაფრთხო რეჟიმი გმორთულია

source: Safe mode on
ka: უსაფრთხო რეჟიმი ჩართულია

source: Safemode
ka: უსაფრთხორეჟიმი

source: Search error
ka: ძებნის შეცდომა

source: Select columns to display in the table.
ka: ცხრილიდან აირჩიეთ საჩვენებელი სვეტები.

source: Setting updated.
ka: პარამეტრი განახლდა.

source: Snippet
ca: Fragment
de: Schnipsel
ja: スニペット
ka: ნაწყვეტი
sv_se: Remsa

source: Sockets
ka: სოკეტები

source: Timeout to retrieve the power status of the host in seconds. Default is 3 seconds.
ka: ჰოსტის კვების სტატუსის მოლოდინის ვადა, წამებში. ნაგულისხმები მნიშვნელობაა 3 წამი.

source: Total
de: Summe
ja: 合計
ka: ჯამში
pl: W sumie
sv_se: Total(t)

source: URL
ka: ბმული

source: Variable
ja: 変数
ka: ცვლადი
pl: Zmienna
pt_br: Variável
sv_se: Variabel

source: Variables
de: Variablen
ja: 変数
ka: ცვლადები
pl: Zmienne
pt_br: Variáveis

source: Websockify was not found
ka: Websockify ვერ ვიპოვე

source: Wiki
ka: ვიკი

source: global
ka: გლობალური
pl: globalny

source: hash
ca: resum
ka: ჰეში

source: manual
ka: ხელით

source: regexp
de: regulärer Ausdruck
ka: რეგგამოს

source: Remove
ca: Suprimeix
de: Entfernen
ja: 削除
pl: Usuń
pt_br: Remover

source: %s - Press Shift-F12 to release the cursor.
de: %s - Drücke Umschalttaste-F12, um den Cursor freizugeben.
ja: %s - マウスを使えるように、 Shift + F12 を押して下さい.
pl: %s - Naciśnij Shift + F12, aby zwolnić kursor.
pt_br: %s - Pressione Shift-F12 para liberar o cursor.
sv_se: %s - Tryck Shift-F12 för att frigöra markören.

source: %s Template
de: %s Vorlage
ja: %s テンプレート
pl: %s Szablon
pt_br: %s Modelo
sv_se: %s Mall

source: %s is not in environment
de: %s befindet sich nicht in der Umgebung
ja: %s は環境にありません
pl: %s nie ma w środowisku
pt_br: %s não é um environment

source: %s out of sync disabled
pt_br: %s fora de sincronização desabilitado

source: %{e} does not belong to the %{environment} environment
de: %{e} gehört nicht zur Umgebung %{environment}
ja: %{e} は %{environment} 環境に属していません
pl: %{e} nie należy do środowiska %{environment}
pt_br: %{e} não pertence ao ambiente %{environment}
sv_se: %{e} tillhör inte %{environment} miljön

source: %{model} with id '%{id}' was not found
pl: %{model} o id '%{id}' nie został znaleziony
pt_br: %{model} com id '%{id}' não foi encontrado

source: %{name} has %{num_tag} class
de: %{name} hat %{num_tag} class
ja: %{name} は、 %{num_tag} クラスです
pl: %{name} posiada %{num_tag} klasę
pt_br: %{name} tem %{num_tag} classe

source: *Clear environment*
ca: *Neteja l'entorn*
de: *Lösche Umgebung*
ja: *環境をクリア*
pl: * Wyczyść środowisko *
pt_br: *Apagar ambiente*
sv_se: *Rensa miljö*

source: *Inherit from host group*
ca: *Hereta del grup d'amfitrions*
de: *Vererbe von Hostgruppe*
ja: *ホストグループから継承*
pl: * Dziedziczenie z grupy hosta *
pt_br: *Herdar do grupo de host*
sv_se: *Ärv från värdgrupp*

source: <b>Description:</b> %{desc}<br/> <b>Type:</b> %{type}<br/> <b>Matcher:</b> %{matcher}<br/> <b>Inherited value:</b> %{inherited_value}
pl: <b>Opis:</b> %{desc}<br/> <b>Typ:</b> %{type}<br/> <b>Dopasowanie:</b> %{matcher}<br/> <b>Dziedziczona wartość:</b> %{inherited_value}
pt_br: <b>Descrição:</b> %{desc}<br/> <b>Tipo:</b> %{type}<br/> <b>Correspondência:</b> %{matcher}<br/> <b>Valor herdado:</b> %{inherited_value}

source: A config group provides a one-step method of associating many Puppet classes to either a host or host group. Typically this would be used to add a particular application profile or stack in one step.
pt_br: Um grupo de configuração fornece um método de uma etapa de associando muitas classes Puppet para um host ou grupo de hosts. Normalmente, isso seria usado para adicionar um perfil de aplicativo particular ou empilhar em uma etapa.

source: Add
pt_br: Adicionar
