Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: OpenID Connect JSON Web Key Set(JWKS) URL. Typically https://keycloak.example.com/auth/realms/<realm name>/protocol/openid-connect/certs when using Keycloak as an OpenID provider
es: URL de OpenID Connect JSON Web Key Set(JWKS). Típicamente https://keycloak.example.com/auth/realms/<realm name>/protocol/openid-connect/certs cuando se usa Keycloak como proveedor de OpenID
fr: OpenID Connect JSON Web Key Set(JWKS) URL. Généralement https://keycloak.example.com/auth/realms/<realm name>/protocol/openid-connect/certs lors de l'utilisation de Keycloak comme fournisseur d'OpenID
pt_br: URL JSON Web Key Set(JWKS) do OpenID Connect. Tipicamente, https://keycloak.example.com/auth/realms/<realm name>/protocol/openid-connect/certs quando o Keycloak é utilizado como provedor de OpenID

source: Opening VMRC Console
es: Abriendo consola VMRC
fr: Ouverture de la console VMRC
ka: VMRC კონსოლის გახსნა
pt_br: Abrindo console VMRC

source: Operate on child hostgroup hosts
es: Operar en hosts del grupo de hosts secundario
fr: Opérer sur les hôtes de groupes d'hôtes enfants
ka: ჰოსტების შვილეული ჯგუფის ჰოსტებზე მუშაობა
pt_br: Operar em hosts de grupo de hosts filho

source: Operating System
ca: Sistema operatiu
de: Betriebssystem
es: Sistema operativo
fr: Système d'exploitation
ja: オペレーティングシステム
ka: ოპერაციული სისტემა
pl: System operacyjny
pt_br: Sistema Operacional
sv_se: Operativsystem

source: Operating System Family
ca: Família del sistema operatiu
es: Familia del sistema operativo
fr: Famille de système d'exploitation
ka: ოპერაციული სისტემის ოჯახი
pt_br: Família do sistema operacional
sv_se: Operativsystemfamilj

source: Operating System version is required
ca: Es requereix la versió del sistema operatiu
de: Version des Betriebssystems benötigt
es: Se requiere la versión del sistema operativo
fr: La version du Système d'Exploitation est nécessaire
ja: オペレーティングシステムのバージョンが必要です
ka: საჭიროა ოპერაციული სისტემის ვერსია
pl: wymagana jest wersja systemu operacyjnego
pt_br: Versão do sistema operacional é necessária
sv_se: Versionen av Operativsystemet krävs

source: Operating Systems
ca: Sistemes operatius
de: Betriebssysteme
es: Sistemas operativos
fr: Systèmes d'Exploitation
ja: オペレーティングシステム
ka: ოპერაციული სისტემები
pl: Systemy operacyjne
pt_br: Sistemas Operacionais
sv_se: Operativsystem

source: Operating system
ca: Sistema operatiu
de: Betriebssystem
es: Sistema operativo
fr: Système d'exploitation
ja: オペレーティングシステム
ka: ოპერაციული სისტემა
pl: System operacyjny
pt_br: Sistema operacional
sv_se: Operativsystem

source: Operating system ID
ca: ID de sistema operatiu
es: ID del sistema operativo
fr: ID du système d'exploitation
ka: ოპერაციული სისტემის ID
pl: ID systemu operacyjnego
pt_br: ID do sistema operacional

source: Operating system IDs
ca: Els ID dels sistemes operatius
de: Betriebssystemkennungen
es: ID de sistemas operativos
fr: ID des systèmes d'exploitation
ja: オペレーティングシステム IDs
ka: ოპერაციული სისტემის ID-ები
pl: ID systemu operacyjnego
pt_br: IDs de sistemas operacionais

source: Operating system default
ca: Valor predeterminat del sistema operatiu
de: Betriebssystemvorgabe
es: Sistema operativo predeterminado
fr: Système d'Exploitation par défaut
ja: オペレーティングシステムのデフォルト
ka: ოპერაციული სისტემის ნაგულისხმები მნიშვნელობა
pl: Domyślny system operacyjny
pt_br: Sistema operacional padrão
sv_se: Standardoperativsystem

source: Operating system doesn't have a 'host_init_config' template assigned.
es: El sistema operativo no tiene asignada una plantilla 'host_init_config'.
fr: Le système d'exploitation n'a pas de modèle 'host_init_config' attribué.
ka: ოპერაციულ სისტემას 'host_init_config' შაბლონი მინიჭებული არ აქვს.

source: Operating system family, available values: %{operatingsystem_families}
ca: Família de sistema operatiu, valors disponibles: %{operatingsystem_families}
de: Betriebssystemfamilie, verfügbare Werte: %{operatingsystem_families}
es: Familia de sistemas operativos, valores disponibles: %{operatingsystem_families}
fr: Famille du système d'exploitation, valeurs disponibles : %{operatingsystem_families}
ja: オペレーティングシステムファミリー、利用可能な値 : %{operatingsystem_families}
ka: ოეპრაციული სისტემის ოჯახი. ხელმისაწვდომი მნიშვნელობებია: %{operatingsystem_families}
pl: Rodzina systemów operacyjnych, dostępne wartości: %{operatingsystem_families}
pt_br: Sistema operacional Familia, os valores disponíveis :% { operatingsystem_families }

source: Operating system version already exists
ca: Ja existeix la versió del sistema operatiu
de: Version vom Betriebssystem existiert bereits
es: La versión del sistema operativo ya existe.
fr: Ce Système d'Exploitation existe déjà
ja: 同じバージョンのオペレーティングシステムがすでに存在しています。
ka: ოპერაციული სისტემის ვერსია უკვე არსებობს
pl: wersja systemu operacyjnego już istnieje
pt_br: Versão do sistema operacional já existe

source: Operating system was not set for host '%{host}'
es: El sistema operativo no se definió para el host '%{host}'
fr: Le système d'exploitation n'a pas été configuré pour l'hôte '%{host}'
ka: ჰოსტისთვის %{host} ოპერაციული სისტემა არ მიგითითებიათ
pt_br: O sistema operacional não foi definido para o host '%{host}'

source: Operating systems
ca: Sistemes operatius
de: Betriebssysteme
es: Sistemas operativos
fr: Systèmes d'exploitations
ja: オペレーティングシステム
ka: ოპერაციული სისტემები
pl: Systemy operacyjne
pt_br: Sistema Operacional
sv_se: Operativsystem

source: Operating systems API supported?
es: ¿API de sistemas operativos compatible?
fr: Support API des systèmes d'exploitations ?
ka: ოპერაციული სისტემების API მხარდაჭერილია?
pt_br: API do sistema operacional suportada?

source: Operatingsystem
ca: Sistema operatiu
de: Betriebssystem
es: Sistema operativo
ja: オペレーティングシステム
ka: ოპერაციულისისტემა
pl: System Operacyjny
pt_br: Sistemaoperacional
sv_se: Operativsystem

source: Operatingsystem|Description
ca: Descripció
de: Beschreibung
es: Descripción
fr: Description
ja: 詳細
ka: აღწერა
pl: System Operacyjny|Opis
pt_br: Operatingsystem|Descrição
sv_se: Beskrivning

source: Operatingsystem|Major
ca: Major
de: Größer
es: Principal
fr: Majeure
ja: メジャー
ka: ძირითადი
pl: SystemOperacyjny|Główny
pt_br: Versão maior
sv_se: Major

source: Operatingsystem|Minor
ca: Menor
de: Kleiner
es: Secundario
fr: Mineure
ja: マイナー
ka: დამატებითი
pl: SystemOperacyjny|Dodatkowy
pt_br: Versão menor
sv_se: Minor

source: Operatingsystem|Name
ca: Nom
de: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: SystemOperacyjny|Nazwa
pt_br: Nome
sv_se: Namn

source: Operatingsystem|Nameindicator
ca: Nom
de: Namensanzeiger
es: Indicador de nombre
fr: Indicateur du Nom
ja: 名前インジケーター
ka: სახელისინდიკატორი
pl: SystemOperacyjny|Nazwa wskaźnika
pt_br: Nome do indicador
sv_se: Namnindikator

source: Operatingsystem|Password hash
ca: Resum de la contrasenya
de: Passwort-Hash
es: Hash de contraseña
fr: Hash du mot de passe
ja: パスワードハッシュ
ka: პაროლის ჰეში
pl: SystemOperacyjny|Skrót hasła

source: Operatingsystem|Release name
ca: Nom del llançament
de: Veröffentlichungsname
es: Nombre de lanzamiento
fr: Nom de la version
ja: リリース名
ka: რელიზის სახელი
pl: SystemOperacyjny|Nazwa Dystrybucji
pt_br: Nome da release
sv_se: Namn

source: Operatingsystem|Title
ca: Títol
de: Betriebssystem|Titel
es: Título
fr: Titre
ja: タイトル
ka: სათაური
pl: SystemOperacyjny|Tytuł
pt_br: Sistema Operacional|Título

source: Operators
ca: Operadors
de: Operatoren
es: Operadores
fr: Opérateurs
ja: 演算子
ka: ოპერატორები
pl: Operatory
pt_br: Operadores

source: Optional Input Validator
es: Validador de entrada opcional
fr: Validateur d'entrée optionnel
ka: შეყვანის არასავალდებულო შემოწმება
pt_br: Validador de entrada opcional

source: Optional array of log hashes
de: Optionales Array der Log-Hashes
es: Array opcional de hash de registro
fr: Facultatif : tableau des hachages de journaux
ja: ログハッシュのオプションの配列
ka: ჟურნალის ჰეშებს არასავალდებულო მასივი
pl: Opcjonalna tablica haszy logów
pt_br: Matriz opcional de hashes de log

source: Optional: Ending IP Address for IP auto suggestion
ca: Opcional: Adreça IP final per a l'autosuggestió de la IP
de: Optional: Abschließende IP-Adresse für automatischen IP-Vorschlag
es: Opcional: Última dirección para autosugerencia de IP
fr: Facultatif : Adresse IP de fin pour l'auto-suggestion IP
ja: オプション: IP 自動補完の終了 IP アドレス
ka: არასავალდებულო: IP ავტორჩევის საბოლოო მნიშვნელობა
pl: Opcjonalnie: pozostaw końcowy adres IP dla autosugestii IP
pt_br: Opcional: Endereço IP final para sugestão automática de IP
sv_se: Valfritt: Sista IPAdress för automatiska förslag

source: Optional: Gateway for this subnet
ca: Opcional: Passarel·la per aquesta subxarxa
de: Optional: Gateway für dieses Subnetz
es: Opcional: Puerta de enlace para esta subred
fr: Facultatif : passerelle par défaut pour ce sous-réseau
ja: オプション: このサブネットのゲートウェイ
ka: არასავალდებულო: ამ ქვექსელის ნაგულისხმები რაუტერი
pl: Opcjonalnie: Bramka dla tej podsieci
pt_br: Opcional: Gateway para esta subrede
sv_se: Valfritt: Nätsluss för detta subnet

source: Optional: Primary DNS for this subnet
ca: Opcional: DNS primari per aquesta subxarxa
de: Optional: Primärer DNS für dieses Subnetz
es: Opcional: DNS primario para esta subred
fr: Facultatif : DNS primaire pour ce sous-réseau
ja: オプション: このサブネットのプライマリ DNS
ka: არასავალდებულო: ამ ქვექსელის ძირითადი DNS
pl: Opcjonalnie: Primary DNS dla danej podsieci
pt_br: Opcional: DNS primário para esta subrede
sv_se: Valfritt: Primär DNS för detta subnät

source: Optional: Secondary DNS for this subnet
ca: Opcional: DNS secundari per aquesta subxarxa
de: Optional: Sekundärer DNS für dieses Subnetz
es: Opcional: DNS secundario para esta subred
fr: Facultatif : DNS secondaire pour ce sous-réseau
ja: オプション: このサブネットのセカンダリ DNS
ka: არასავალდებულო: ამ ქვექსელის მეორადი DNS
pl: Opcjonalnie: Secondary DNS dla danej podsieci
pt_br: Opcional: DNS secundário para esta subrede
sv_se: Valfritt: Sekundär DNS för detta subnät

source: Optional: Starting IP Address for IP auto suggestion
ca: Opcional: Adreça IP inicial per a l'autosuggestió de la IP
de: Optional: Beginnende IP-Adresse für automatischen IP-Vorschlag
es: Opcional: Primera dirección para autosugerencia de IP
fr: Facultatif : Adresse IP de début pour l'auto-suggestion IP
ja: オプション: IP 自動補完の開始 IP アドレス
ka: არასავალდებულო: IP ავტორჩევის საწყისი მნიშვნელობა
pl: Opcjonalnie: pozostaw początkowy adres IP dla autosugestii IP
pt_br: Opcional: Endereço IP inicial para sugestão automática de IP
sv_se: Valfritt: Första IPAdress för automatiska förslag

source: Optional: The group/section of subnets in External IPAM to associate this subnet with
es: Opcional: el grupo/sección de subredes en IPAM externo para asociar con esta subred
fr: Facultatif : Le groupe/section de sous-réseaux dans l'IPAM externe auquel associer ce sous-réseau
pt_br: Opcional: o grupo/seção de sub-redes no IPAM externo às quais associar esta sub-rede

source: Optional: VLAN ID for this subnet
ca: Opcional: ID de VLAN per aquesta subxarxa
de: Optional: VLAN-Kennung für dieses Subnetz
es: Opcional: ID de VLAN para esta subred
fr: Facultatif : ID VLAN pour ce sous-réseau
ja: オプション: このサブネットの VLAN ID
ka: არასავალდებულო: ქვექსელის VLAN ID
pl: Opcjonalnie: Identyfikator VLAN dla tej podsieci
pt_br: Opcional: ID VLAN para esta subrede
sv_se: Valfritt: VLANID för detta subnät

source: Optionally provide a CA, or a correctly ordered CA chain. If left blank, a self-signed CA will be populated automatically by the server during the first request.
de: Geben Sie optional eine CA oder eine korrekt sortierte CA-Kette an. Bei Freilassen wird während der ersten Anfrage automatisch durch den Server eine selbstsignierte CA eingepflegt
es: Como opción proporcione una CA, o una cadena de CA correctamente ordenada. Si se deja en blanco, el servidor rellenará automáticamente una CA autofirmada durante la primera solicitud.
fr: En option, fournir un CA, ou une chaine de CA correctement ordonnée. Si ce champ est laissé vide, un CA signé automatiquement sera automatiquement créé par le serveur lors de la première requête.
pl: Opcjonalnie dostarczyć CA, lub prawidłowo uporządkowany łańcuch CA. Jeśli pozostanie puste, podpisane przez siebie CA będą wypełniane automatycznie przez serwer podczas pierwszego wniosku.
pt_br: Fornece opcionalmente um CA, ou uma corrente de CA requisitada corretamente. Se deixado em branco, uma CA auto-assinada será populada automaticamente pelo servidor durante a primeira requisição.

source: Order
ca: Ordre
de: Reihenfolge
es: Ordenar
fr: Commande
ja: 順序
ka: დალაგება
pl: Kolejność
pt_br: Ordem

source: Organization
ca: Organització
de: Organisation
es: Organización
fr: Organisation
ja: 組織
ka: ორგანიზაცია
pl: Organizacja
pt_br: Organização
sv_se: Organisation

source: Organization fact
ca: Objecte d'interès de l'organització
es: Evento de la organización
fr: Fact d'organisation
ka: ორგანიზაციის ფაქტი
pl: fakt organizacji
pt_br: Fatos da organização

source: Organization parameters
ca: Paràmetres de l'organització
es: Parámetros de la organización
fr: Paramètres d'organisation
ka: ორგანიზაციის მორგება
pl: Parametry organizacji
pt_br: Parâmetros de organização

source: Organizations
ca: Organitzacions
de: Organisationen
es: Organizaciones
fr: Organisations
ja: 組織
ka: ორგანიზაციები
pl: Organizacje
pt_br: Organizações
sv_se: Organisationer

source: Origin
es: Origen
fr: Origine
ka: საწყისი
pt_br: Origem

source: Other reports for this host
ca: Altres informes per a aquest amfitrió
de: Weitere Reports dieses Hosts
es: Otros informes paraeste host
fr: Autres rapports pour cet hôte
ja: このホストの他のレポート
ka: ამ ჰოსტის სხვა ანგარიშები არ არსებობს
pl: Inne raporty dla tego hostu
pt_br: Outros relatórios para este host
sv_se: Andra rapporter för denna värd

source: Out of sync
ca: Desincronitzat
de: Nicht synchronisiert
es: Fuera de sincronía
fr: Désynchronisé
ja: 同期外
ka: დაუსინქრონიზებელი
pl: Nie zsynchronizowano
pt_br: Fora de sincronia
sv_se: Ur synk

source: Out of sync hosts
ca: Amfitrions desincronitzats
de: Nicht synchrone Hosts
es: Hosts desincronizados
fr: Hôtes désynchronisés
ja: 同期外のホスト
ka: დაუსინქრონიზებელი ჰოსტები
pl: Nie zsynchronizowano hostów
pt_br: Hosts não sincronizados

source: Out of sync hosts with alerts enabled
ca: Amfitrions desincronitzats amb les alertes habilitades
es: Hosts no sincronizados con alertas habilitadas
fr: Hôtes désynchronisés avec des alertes activées
ka: დაუსინქრონიზებელი ჰოსტები, გაფრთხილებები ჩართული
pt_br: Hosts fora de sincronia e com alertas habilitados

source: Out of sync interval
ca: Interval dels desincronitzats
es: Intervalo fuera de sincronización
fr: Intervalle de désynchronisation
ka: დაუსინქრონიზებლობის ინტერვალი
pl: Spoza przedziału synchronizacji
pt_br: Fora do intervalo de sincronização

source: Output format
es: Formato de salida
fr: Format de sortie
ka: გამოტანის ფორმატი
pt_br: Formato de saída

source: Override
ca: Redefineix
es: Sobrescribir
fr: Remplacement
ka: გადაფარვა
pt_br: Substituir

source: Override the default value of the Puppet class parameter.
es: Sustituir el valor predeterminado del parámetro de clase Puppet
fr: Remplacer la valeur par défaut du paramètre de la classe Puppet.
ka: Puppet-ის კლასის პარამეტრის ნაგულისხმები მნიშვნელობის გადაფარვა.
pl: Zastąp domyślną wartość parametru klasy Puppet.
pt_br: Substituir o valor padrão do parâmetro de classe do Puppet.

source: Override this value
ca: Redefineix aquest valor
de: Diesen Wert außer Kraft setzen
es: Sobrescribir este valor
fr: Remplacer cette valeur
ja: この値の上書き
ka: მნიშვნელობის გადაფარვა
pl: Nadpisz wartość
pt_br: Substituir esse valor
sv_se: Tvinga detta värde

source: Overview
ca: Apreciació global
de: Übersicht
es: Sinopsis
fr: Vue d'ensemble
ja: 概要
ka: მიმოხილვა
pl: Przegląd
pt_br: Visão Geral
sv_se: Överblick

source: Overwrite
ca: Sobreescriu
de: Überschreiben
es: Sobrescribir
fr: Remplacer
ja: 上書き
ka: თავზე გადაწერა
pl: Wyślij
pt_br: Substituir
sv_se: Skriv över

source: Overwrite existing host (true by default)
es: Sobrescribir el host existente (verdadero por defecto)
fr: Remplace l’hôte existant (true par défaut)
ka: არსებული ჰოსტის თავზე გადაწერა (ნაგულისხმებად ჩართულია)

source: Owned
es: Propio
fr: Attribué à
ka: მფლობელი

source: Owned By
ca: Propietat de
de: Gehört
es: Propiedad de
fr: Attribué à
ja: 所有者
ka: მფლობელი
pl: Posiadane przez
pt_br: Propriedade de
sv_se: Ägd Av

source: Owned: %s
es: Es de su propiedad: %s
fr: Attribué à : %s
ka: მფლობელი: %s

source: Owner
ca: Propietari
de: Besitzer
es: Propietario
fr: Propriétaire
ja: 所有者
ka: მფლობელი
pl: Właściciel
pt_br: Proprietário
sv_se: Ägare

source: Owner changed to %s
ca: S'ha canviat el propietari a %s
de: Besitzer zu %s geändert
es: Propietario cambiado a %s
fr: Propriétaire changé à %s
ja: 所有者が %s に変更されました
ka: მფლობელი შეიცვალა %s-ზე
pl: Właściciela zmieniono na %s
pt_br: Proprietário alterado para %s
sv_se: Ägare ändrad till %s

source: Owner type
es: Tipo de propietario
ka: მფლობელის ტიპი

source: Owner type needs to be one of the following: %s
de: Besitzertyp kann einer der folgenden sein: %s
es: El tipo de dueño debe ser uno de los siguientes: %s
fr: Le type de propriétaire doit être l'un des suivants: %s
ja: 所有者タイプは以下のいずれかである必要があります: %s
ka: მფლობლის ტიპი საჭიროა ამ სიიდან ერთერთი იყოს: %s
pl: Typ właściciela musi być jednym z następujących: %s
pt_br: Tipo de proprietário precisa ser um dos seguintes: %s
sv_se: Ägartyp måste vara en av följande: %s

source: PBKDF2 password cost
es: Coste de la contraseña PBKDF2
ka: PBKDF2 პაროლის ფასი

source: POAP PXE template
es: Plantilla PXE POAP
fr: Modèle POAP PXE
ka: POAP PXE -ის შაბლონი
pt_br: Modelo PXE POAP

source: PXE Loader
ca: Carregador de PXE
es: Cargador de PXE
fr: Chargeur PXE
ka: PXE ჩამტვირთავი
pt_br: Carregador PXE

source: PXE files for templates %s have been deployed to all Smart Proxies
es: Los archivos PXE para plantillas %s se han implementado en los proxies inteligentes
fr: Les fichiers PXE des modèles %s ont été déployés sur tous les Smart Proxies
ka: PXE ფაილები შაბლონებისთვის %s განლაგებულია ყველა Smart Proxies-ზე
pt_br: Arquivos PXE para modelos %s foram implantados em todos os Proxies Smart

source: PXE loader
ca: Carregador de PXE
es: Cargador PXE
fr: Chargeur PXE
ka: PXE ჩამტვირთავი
pt_br: Carregador PXE

source: PXEGrub template
es: Plantilla PXEGrub
fr: Modèle PXEGrub
ka: PXEGrub -ის შაბლონი
pt_br: Modelo PXEGrub

source: PXEGrub2 template
es: Plantilla PXEGrub2
fr: Modèle PXEGrub2
ka: PXEGrub2 -ის შაბლონი
pt_br: Modelo PXEGrub2

source: PXELinux template
es: Plantilla PXELinux
fr: Modèle PXELinux
ka: PXELinux -ის შაბლონი
pt_br: Modelo PXELinux

source: Packages to install on the host when registered. Can be set by `host_packages` parameter, example: `pkg1 pkg2`
es: Paquetes a instalar en el host cuando se registra. Puede establecerse mediante el parámetro `host_packages`, ejemplo: `pkg1 pkg2`.
ka: პაკეტები ჰოსტზე რეგისტრაციის შემდეგ დასაყენებლად. შეიძლება დაყენდეს `host_packages` პარამეტრით, მაგალითად: `pkg1 pkg2`

source: Packages to install on the host when registered. Can be set by `host_packages` parameter, example: `pkg1 pkg2`.
es: Paquetes a instalar en el host cuando se registra. Puede establecerse mediante el parámetro `host_packages`, ejemplo: `pkg1 pkg2`.
ka: პაკეტები ჰოსტზე რეგისტრაციის შემდეგ დასაყენებლად. შეიძლება დაყენდეს `host_packages` პარამეტრით, მაგალითად: `pkg1 pkg2`.

source: Page number, starting at 1
es: Número de página, comenzando por 1
fr: Numéro de la page, commençant par 1
ka: გვერდის ნომერი, იწყება 1-დან
pt_br: Número de página, iniciando em 1

source: Pagination
es: Paginación
ka: გვერდებად დაყოფა

source: Param name
ca: Nom del paràmetre
de: Parametername
es: Nombre de parámetro
fr: Nom du paramètre
ja: パラメーター名
ka: პარამეტრის სახელი
pl: Nazwa parametru
pt_br: Nome do Param

source: Parameter
ca: Paràmetre
es: Parámetro
fr: Paramètre
ja: パラメーター
ka: პარამეტრი
pl: Parametr
pt_br: Parâmetro

source: Parameter %{name} is not set for host %{host}
es: El parámetro %{name} no está configurado para el host %{host}
fr: Le paramètre %{name} n'est pas défini pour l'hôte %{host}
ka: პარამეტრი %{name} ჰოსტისთვის %{host} დაყენებული არაა
pt_br: O parâmetro %{name} não está configurado para o host %{host}

source: Parameter %{name} is not set in host %{host} ENC output, resolving failed on step %{step}
es: El parámetro %{name} no está configurado en el host %{host} Salida ENC, la resolución falló en el paso %{step}
fr: Le paramètre %{name} n'est pas défini dans la sortie ENC de l'hôte %{host}, échec de la résolution à l'étape %{step}
pt_br: O parâmetro %{name} não está definido na saída de ENC do host %{host}, resolvendo falhas na etapa %{step}

source: Parameter Details
es: Detalles del parámetro
fr: Détails du paramètre
ka: პარამეტრის დეტალები
pt_br: Detalhes do parâmetro

source: Parameter value
ca: Valor del paràmetre
es: Valor del parámetro
fr: Valeur du paramètre
ka: პარამეტრის მნიშვნელობა
pl: Wartość parametru
pt_br: Valor do parâmetro

source: Parameters
ca: Paràmetres
de: Parameter
es: Parámetros
fr: Paramètres
ja: パラメーター
ka: პარამეტრები
pl: Parametry
pt_br: Parâmetros
sv_se: Parametrar

source: Parameters for host's %s facet
es: Parámetros para la faceta %s del host
fr: Paramètres pour les %s facets de l'hôte
ka: ჰოსტის ფაცეტის პარამეტრები: %s
pl: Parametry dla aspektów hostu %s
pt_br: Parâmetros para %s faceta(s) do host

source: Parameters that would be associated with hosts in this %s
de: Parameter, welche mit Hosts in dieser %s verknüpft würden
es: Parámetros que serían asociados con hosts en este %s
fr: Les paramètres qui seraient associés aux hôtes dans ce %s
ja: この %s でホストに関連付けられるパラメーター
ka: ამ %s-ში არსებულ ჰოსტებზე მისაბმელი პარამეტრები
pl: Parametry, które byłyby związane z gospodarzami w tym %s
pt_br: Parâmetros que seriam associados aos hosts neste %s
sv_se: Parametrar som skulle bli associerade med denna värd i denna %s

source: Parameter|Hidden value
de: Versteckter Wert
es: Valor oculto
fr: Valeur cachée
ja: 値を隠す
ka: დამალული მნიშვნელობა
pl: Parametr|Ukryta wartość
pt_br: Parâmetro|Valor oculto

source: Parameter|Key type
es: Parameter|Tipo de llave
fr: Type de clé
ka: გასაღების ტიპი
pt_br: Parâmetro|Tipo de chave

source: Parameter|Name
ca: Nom
de: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: Parametr|Nazwa
pt_br: Nome
sv_se: Name

source: Parameter|Priority
ca: Prioritat
de: Priorität
es: Prioridad
fr: Priorité
ja: 優先度
ka: პრიორიტეტი
pl: Parametr|Priorytet
pt_br: Prioridade
sv_se: Prioritet

source: Parameter|Searchable value
es: Parámetro|Valor de búsqueda
fr: Valeur de recherche
ka: ძებნადი მნიშვნელობა

source: Parameter|Type
es: Parameter|Tipo
fr: Type
ka: ტიპი
pt_br: Parâmetro|Tipo

source: Parameter|Value
ca: Valor
de: Wert
es: Valor
fr: Valeur
ja: 値
ka: მნიშვნელობა
pl: Parametr|Wartość
pt_br: Valor
sv_se: Värde

source: Params
ca: Paràmetres
de: Parameter
es: Parámetros
fr: Paramètres
ja: パラメーター
ka: პარამეტრები
pl: Parametry

source: Parent
ca: Pare
de: Vorgänger
es: Padre
ja: 親
ka: მშობელი
pl: Rodzic
pt_br: Pai
sv_se: Förälder

source: Parent ID
es: ID de padre
fr: ID du parent
ka: მშობლის ID-ები
pl: ID rodzica
pt_br: ID Pai

source: Parent ID of the host group
ca: ID de pare del grup d'amfitrions
es: ID padre del grupo de hosts
fr: ID du groupe d'hôtes parent
ka: ჰოსტების ჯგუფის მშობლის ID
pl: ID rodzica grupy hostów
pt_br: ID do pai to group host

source: Parent Parameters
es: Parámetros principales
fr: Paramètres parents
ka: მშობლის მორგება
pt_br: Parâmetros pai

source: Parent is already selected
ca: El pare ja està seleccionat
de: Übergeordnetes Objekt ist bereits ausgewählt
es: El padre ya está seleccionado
fr: Le parent est déjà sélectionné
ja: 親はすでに選択されています
ka: მშობელი უკვე მონიშნულია
pl: Rodzic jest już wybrany
pt_br: Pai já foi selecionado

source: Parent parameters
es: Parámetros padre
fr: Paramètres parent
ka: მშობლის მორგება
pl: Parametry rodzica
pt_br: Parâmetros pai
