Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Set 'host_registration_insights' parameter for the host. If it is set to true, insights client will be installed and registered on Red Hat family operating systems
es: Establezca el parámetro 'host_registration_insights' para el host. Si se establece en true, el cliente insights se instalará y registrará en los sistemas operativos de la familia Red Hat
fr: Définissez le paramètre "host_registration_insights" pour l'hôte. S'il est défini à true, Insights sera installé et enregistré sur l’ensemble des systèmes d'exploitation Red Hat.
ka: დააყენეთ ჰოსტის პარამეტრი 'host_registration_insights'. თუ დაყენებულია, როგორც ჩართული, insights კლიენტი დადგება და დარეგისტრირდება Red Hat-ის ოპერაციული სისტემების ოჯახზე

source: Set 'host_registration_remote_execution' parameter for the host. If it is set to true, SSH keys will be installed on the host
es: Establezca el parámetro 'host_registration_remote_execution' para el host. Si se establece como verdadero, las claves SSH se instalarán en el host
fr: Définit le paramètre 'host_registration_remote_execution' pour l'hôte. S'il est défini sur true, les clés SSH seront installées sur l'hôte
ka: დააყენეთ "host_registration_remote_execution" პარამეტრი ჰოსტისთვის. თუ დაყენებულია true-ზე, SSH გასაღებები ჰოსტზე დაყენებული იქნება

source: Set IP addresses for %s
es: Configurar direcciones IP para %s
fr: Définir adresses IP pour %s
ka: %s-ის P მისამართების დაყენება
pt_br: Definir endereços IP para %s

source: Set a proxy for all outgoing HTTP(S) connections from Foreman. System-wide proxies must be configured at the operating system level.
es: Establece un proxy para todas las conexiones HTTP salientes de Foreman. Los proxies de todo el sistema deben ser configurados a nivel del sistema operativo.
fr: Définit un proxy pour toutes les connexions HTTP sortantes de Foreman. Les proxies à l'échelle du système doivent être configurés au niveau du système d'exploitation.

source: Set a randomly generated password on the VNC display connection
es: Definir una contraseña generada en forma aleatoria en la conexión de la pantalla de VNC
fr: Définir un mot de passe généré aléatoirement pour la connexion à l'affichage VNC
ka: VNC-ზე შემთხვევითი პაროლის დაყენება
pt_br: Definir uma senha gerada aleatoriamente na conexão de exibição VCN

source: Set a randomly generated password on the display connection
de: Zufälliges Passwort für die Verbindung generieren
es: Configurar una contraseña generada en forma aleatoria en la conexión de la pantalla
fr: Définir un mot de passe généré aléatoirement pour la connexion à l'affichage
ja: ディスプレイ接続時にランダムに生成されたパスワードを設定します
ka: ეკრანის შეერთებაზე შემთხვევითი პაროლის დაყენება
pl: Ustaw losowo wygenerowane hasło na wyświetlacz połączenia
pt_br: Definir uma senha gerada aleatóriamente na conexão de exibição
sv_se: Sätt ett slumpgenererat lösenord för skärmanslutningen

source: Set hostnames to which requests are not to be proxied. Requests to the local host are excluded by default.
es: Definir nombres de hosts para los que las solicitudes no tendrán proxy. Las solicitudes al host local se excluyen de manera predeterminada.
fr: Définir les noms d'hôtes auxquels les requêtes ne doivent pas être transmises par proxy. Les requêtes à l'hôte local sont exclues par défaut.
pt_br: Definir nomes de hosts aos quais as solicitações não podem sofrer proxy. As solicitações para o host local são excluídas por padrão.

source: Set the current location context for the request
es: Establecer el contexto actual de la ubicación para la solicitud
fr: Définir le contexte de localisation actuel de la demande
ka: მოთხოვნის მიმდინარე მდებარეობის კონტექსტის დაყენება
pt_br: Definir o contexto do local atual para a solicitação

source: Set the current organization context for the request
es: Establecer el contexto actual de la organización para la solicitud
fr: Définir le contexte organisationnel actuel de la demande
ka: მოთხოვნის მიმდინარე ორგანიზაციის კონტექსტის დაყენება
pt_br: Definir o contexto da organização atual para a solicitação

source: Set the order in which values are resolved.
es: Establecer el orden en el cual se resuelven los valores
fr: Définir l'ordre dans lequel les valeurs sont interprétées.
ka: მიმდევრობა, რომლითაც მნიშვნელობების ამოხსნა ხდება.
pl: Ustaw kolejność, w której wartości będą rozwiązane.
pt_br: Definir a ordem em que os valores serão resolvidos.

source: Set up compute instance %s
de: Recheninstanz %s einrichten
es: Configurar instancia de cómputo %s
fr: Préparation de l'instance %s
ja: コンピュートインスタンス %s のセットアップ
ka: გამოთვლითი რესურსის გაშვებული ასლის მორგება: %s
pl: Skonfiguruj instancję obliczeń %s
pt_br: Configurar instância de computação %s
sv_se: Sätt upp beräkningsinstans %s

source: Setting
ca: Ajust
de: Einstellung
es: Parámetro
fr: Paramètre
ja: 設定
ka: პარამეტრები
pl: Ustawienia
pt_br: Configuração
sv_se: Inställning

source: Setting '%s' has an invalid type definition. Please use a valid type.
es: La configuración '%s' tiene una definición de tipo no válida. Por favor, utilice un tipo válido.
fr: Le paramètre '%s' a une définition de type invalide. Veuillez utiliser un type valide.
ka: პარამეტრის (%s) ტიპის არასწორი აღწერა. გამოიყენეთ სწორი ტიპი.

source: Setting '%s' is already defined, please avoid collisions
es: La configuración '%s' ya está definida, por favor evite colisiones
fr: Le paramètre '%s' est déjà défini, veuillez éviter les collisions
ka: პარამეტრი %s უკვე აღწერია. მოერიდეთ კონფლიქტებს

source: Setting current value. If this setting is encypted, the value will not be returned
es: Ajuste del valor actual. Si este ajuste está encriptado, el valor no será devuelto
fr: Réglage de la valeur actuelle. Si ce paramètre est crypté, la valeur ne sera pas renvoyée
ka: მიმდინარე მნიშვნელობის დაყენება. თუ პარამეტრი დაშიფრულია, მნიშვნელობა არ დაბრუნდება

source: Setting definition for '%s' not found, can not set
es: No se ha encontrado la definición de ajuste para '%s', no se puede establecer
fr: La définition du paramètre '%s' n'a pas été trouvée, il est impossible de la définir

source: Setting full user readable name
es: Establecer el nombre completo legible para el usuario
fr: Définition du nom complet lisible par l'utilisateur
ka: სრული ადამიანის მიერ წაკითხვადი სახელის დაყენება

source: Setting unique name
es: Establecer un nombre único
fr: Définition d'un nom unique
ka: უნიკალური სახელის საყენება

source: Setting was successfully updated.
es: La configuración se ha actualizado correctamente.

source: Settings
ca: Ajusts
de: Einstellungen
es: Configuraciones
fr: Paramètres de configuration
ja: 設定
ka: მორგება
pl: Ustawienia
pt_br: Configurações
sv_se: Inställningar

source: Setting|Category
ca: Categoria
de: Kategorie
es: Categoría
fr: Catégorie
ja: カテゴリー
ka: კატეგორია
pl: Ustawienia|Kategoria
pt_br: Categoria
sv_se: Kategori

source: Setting|Default
ca: Per defecte
de: Vorgabe
es: Predeterminado
fr: Défaut
ja: デフォルト
ka: ნაგულისხმები
pl: Ustawienia|Domyślne
pt_br: Padrão
sv_se: Standard

source: Setting|Description
ca: Descripció
de: Einstellung|Beschreibung
es: Descripción
fr: Description
ja: 説明
ka: ახსნა
pl: Ustawienia|Opis
pt_br: Descrição
sv_se: Beskrivning

source: Setting|Encrypted
es: Parámetro|Encriptado
fr: Chiffré
ka: დაშიფრული
pt_br: Configuração|Criptografado

source: Setting|Full name
es: Parámetro|Nombre completo
fr: Nom complet
ka: სრული სახელი
pt_br: Configuração|Nome completo

source: Setting|Name
ca: Nom
de: Einstellung|Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: Ustawienia|Nazwa
pt_br: Nome
sv_se: Namn

source: Setting|Settings type
ca: Tipus d'ajusts
de: Einstellungstyp
es: Tipo de parámetros
fr: Type de paramètres
ja: 設定タイプ
ka: პარამეტრის ტიპები
pl: Ustawienia|Typ Ustawień
pt_br: Tipos de configurações
sv_se: Inställningstyp

source: Setting|Value
ca: Valor
de: Einstellung|Wert
es: Valor
fr: Valeur
ja: 値
ka: მნიშვნელობა
pl: Ustawienia|Wartość
pt_br: Valor
sv_se: Värde

source: Setup Insights
es: Configuración de la información
fr: Installation d’Insight
ka: Insights-ის მორგება

source: Setup REX
es: Configurar REX
fr: Configuration du REX
ka: REX-ის მორგება

source: Setup remote execution. If set to `Yes`, SSH keys will be installed on the registered host. The inherited value is based on the `host_registration_remote_execution` parameter. It can be inherited e.g. from host group, operating system, organization. When overridden, the selected value will be stored on host parameter level.
es: Configurar la ejecución remota. Si se establece como `Sí`, las claves SSH se instalarán en el host registrado. El valor heredado se basa en el parámetro `host_registration_remote_execution`. Puede heredarse, por ejemplo, del grupo de hosts, del sistema operativo o de la organización. Si se anula, el valor seleccionado se almacenará en el nivel de parámetros del host.
fr: Configuration de l’exécution à distance. Si la valeur est "Oui", les clés SSH seront installées sur l'hôte enregistré. La valeur héritée est basée sur le paramètre `host_registration_remote_execution`. Elle peut être héritée, par exemple, du groupe d'hôtes, du système d'exploitation, de l'organisation. Lorsqu'elle est remplacée, la valeur sélectionnée sera stockée au niveau du paramètre de l'hôte.

source: Share feedback
es: Compartir opiniones

source: Should the `foreman-rake db:seed` be executed on the next run of the installer modules?
ca: S'hauria d'executar «foreman-rake db:seed» en la pròxima execució dels mòduls de l'instal·lador?
de: Soll `foreman-rake db:seed` beim nächsten Lauf der Installer-Module ausgeführt werden?
es: ¿Debería ejecutarse `foreman-rake db:seed` la próxima vez que se ejecuten los módulos del instalador?
fr: Est-ce que "foreman-rake db:seed" doit être exécuté lors du prochain lancement de l'installateur de modules ?
pl: Czy 'foreman-rake db:seed` powinno być wykonane przy następnym uruchomieniu modułu instalacyjnego?
pt_br: O `foreman-rake db:migrate`deve ser migrado na próxima execução dos módulos instaladores?

source: Should the value be hidden from users? Useful for sensitive input values such as passwords. Only applicable to Plain value types.
es: ¿Debería ocultarse el valor a los usuarios? Es útil para valores de entrada sensibles como las contraseñas. Solo se aplica a los tipos de valores sin formato.
fr: La valeur doit-elle être cachée aux utilisateurs ? Utile pour les valeurs d'entrée sensibles telles que les mots de passe. Ne s'applique qu'aux types de valeurs simples.
pt_br: O valor deve ser ocultado dos usuário? Útil para valores de entrada confidenciais, como senhas. Aplicável apenas a tipos de valores Simples.

source: Should this interface be managed via DHCP and DNS smart proxy and should it be configured during provisioning?
de: Soll diese Schnittstelle über DHCP- und DNS-Smart-Proxy verwaltet werden, oder soll sie bei der Bereitstellung konfiguriert werden?
es: ¿Debería esta interfaz ser administrada vía proxy inteligente DHCP y DNS y configurarse durante el aprovisionamiento?
fr: Cette interface doit-elle être gérée par les smart proxies DHCP et DNS et être configurée pendant l’attribution ?
ja: このインタフェースは、 DHCP と DNS スマートプロキシ経由で管理する必要があり、それは、プロビジョニング中に設定する必要がありますか?
ka: უნდა იმართებოდეს თუ არა ეს ინტერფეისი DHCP და DNS ჭკვიანი პროქსის მეშვეობით და უნდა იყოს თუ არა მისი კონფიგურაცია სამუშაოდ მომზადების დროს?
pl: Czy na pewno interfejs powinien być zarządzany przez DHCP i DNS smart proxy i powinien być konfigurowany podczas dostawy?
pt_br: Esta interface deve ser gerenciada via o proxy inteligente DNS e DHCP e deve ser configurada durante provisionamento ?

source: Should this interface be used for TFTP of PXELinux (or SSH for image-based hosts)? Each managed hosts needs to have one provision interface.
de: Soll diese Schnittstelle für TFTP von PXELinux (oder SSH für image-basierte Hosts) verwendet werden? Jeder gemanagte Host muss eine Bereitstellungsschnittstelle aufweisen.
es: ¿Debería ser usada esta interfaz para TFTP o PXELinux (o SSH para hosts basados en imágenes)? Cada host gestionado necesita tener una interfaz de provisión.
fr: Cette interface doit-elle être utilisée pour les communications TFTP issues de PXELinux (ou SSH pour les images d'hôtes) ? Chaque hôte géré doit avoir une interface d’attribution.
ka: ეს ინტერფეისი უნდა იყოს გამოყენებული PXELinux-ის TFTP-სთვის (ან SSH სურათზე დაფუძნებული ჰოსტებისთვის)? თითოეულ მართულ ჰოსტს უნდა ჰქონდეს ერთი სამუშაოდ მომზადების ინტერფეისი.
pl: Czy interfejs ma zostać użyty przez TFTP dla PXELinux (lub SSH dla bazującego na obrazie hostu)? Każdy zarządzany host potrzebuje jednego interfejsu - dostawcy
pt_br: Esta interface deverá ser usada para TFTP do PXELinux (ou SSH para a base de imagem host)? Cada gerenciamento de host precisa ter uma interface de provisão.

source: Should this interface be used for constructing the FQDN of the host? Each managed hosts needs to have one primary interface.
de: Soll diese Schnittstelle zum Erstellen des FQDN des Hosts verwendet werden? Jeder gemanagte Host muss eine Primärschnittstelle aufweisen.
es: ¿Debería ser usada esta interface para construir el FQDN del host? Cada host gestionado necesita tener una interfaz primaria.
fr: Cette interface doit-elle être utilisée pour choisir le FQDN de l'hôte ? Chaque hôte géré doit avoir une interface primaire.
ka: ეს ინტერფეისი უნდა იყოს გამოყენებული ჰოსტის FQDN-ის ასაგებად? თითოეულ მართულ ჰოსტს უნდა ჰქონდეს ერთი ძირითადი ინტერფეისი.
pl: Czy interfejs ma zostać użyty do konstrukcji FQDN hosta? Każdy zarządzany host potrzebuje jednego pierwszego interfejsu.
pt_br: Está interface deverá ser usada para a construção do FQDN do host? Cada gerenciamento de host precisa ter uma interface primária.

source: Show %s entries
es: Mostrar las entradas de %s
fr: Afficher %s entrées
ka: %s ჩანაწერის ჩვენება

source: Show %s fact values for all hosts
es: Mostrar todos los valores de eventos %s para todos los hosts
fr: Afficher %s valeurs de fact pour tous les hôtes
ka: %s ფაქტის მნიშვნელობების ჩვენება ყველა ჰოსტისთვის
pt_br: Exibir %s valores de fatos para todos os hosts

source: Show :a_resource
ca: Mostra :a_resource
de: :a_resource anzeigen
es: Mostrar :a_resource
fr: Afficher : a_resource
ka: :a_resource-ის ჩვენება
pl: Pokaż :a_resource
pt_br: Exibir :a_resource

source: Show Diff
ca: Mostra les diferències
de: Unterschied anzeigen
es: Mostrar diferencias
fr: Afficher le diff
ja: 差分の表示
ka: სხვაობის ჩვენება
pl: Pokaż różnice
pt_br: Exibir dif
sv_se: Visa Skillnad

source: Show Experimental Labs
ca: Mostra els laboratoris experimentals
es: Mostrar laboratorios experimentales
fr: Afficher les laboratoires expérimentaux
ka: ექსპერიმენტალური ლაბების ჩვენება
pt_br: Mostrar laboratórios experimentais

source: Show a Personal Access Token for a user
es: Mostrar un token de acceso personal para un usuario
fr: Afficher un jeton d'accès personnel pour un utilisateur
ka: მომხმარებლის წვდომის პირადი კოდის ჩვენება
pt_br: Mostrar um token de acesso pessoal de um usuário

source: Show a bookmark
ca: Mostra una adreça d'interès
de: Lesezeichen anzeigen
es: Mostrar un marcador
fr: Afficher un signet
ja: ブックマークの表示
ka: სანიშნების ჩვენება
pl: Pokaż zakładki
pt_br: Mostrar um marcador

source: Show a compute attributes set
es: Mostrar un grupo de atributos de cómputo
fr: Afficher un ensemble d'attributs de compute
ka: გამოთვლითი რესურსის ატრიბუტების ნაკრების ჩვენება
pt_br: Exibir um conjunto de atributos de computação

source: Show a compute profile
ca: Mostra un perfil computacional
de: Rechenprofilen anzeigen
es: Mostrar un perfil de computación
fr: Afficher un profil de calcul
ja: コンピュートプロファイルの表示
ka: გამოთვლითი რესურსის პროფილის ჩვენება
pl: Pokaż profil obliczeń
pt_br: Exibir um perfil computacional

source: Show a compute resource
ca: Mostra un recurs computacional
de: Rechenressource anzeigen
es: Mostrar un recurso de computación
fr: Afficher une ressource de calcul
ja: コンピュートリソースの表示
ka: გამოთვლითი რესურსის ჩვენება
pl: Pokaż zasoby obliczeniowe
pt_br: Exibir um recurso de computação

source: Show a default template combination for an operating system
ca: Mostra una combinació predeterminada de plantilles per a un sistema operatiu
de: Standardvorlagen-Kombination für ein Betriebssystem anzeigen
es: Mostrar una combinación de plantilla predeterminada para un sistema operativo
fr: Afficher combinaison de modèle par défaut pour un système d'exploitation
ja: オペレーティングシステムのデフォルトのテンプレートの組み合わせを表示
ka: ოპერაციული სისტემისთვის შაბლონის ნაგულისხმები კომბინაციის ჩვენება
pl: Pokaż kombinację domyślnego szablonu dla systemu operacyjnego
pt_br: Mostrar o modelo padrão de combinação para um sistema operacional

source: Show a domain
ca: Mostra un domini
de: Domäne anzeigen
es: Mostrar un dominio
fr: Afficher un domaine
ja: ドメインの表示
ka: დომენის ჩვენება
pl: Pokaż domenę
pt_br: Mostrar um domínio

source: Show a filter
ca: Mostra un filtre
de: Filter anzeigen
es: Mostrar un filtro
fr: Afficher un filtre
ja: フィルタの確認
ka: ფილტრის ჩვენება
pl: Pokaż filtry
pt_br: Mostrar um filtro

source: Show a global parameter
ca: Mostra un paràmetre global
de: Globalen Parameter anzeigen
es: Mostrar un parámetro global
fr: Afficher un paramètre global
ja: グローバルパラメータの表示
ka: გლობალური პარამეტრის ჩვენება
pl: Pokaż parametr globalny
pt_br: Mostrar um parâmetro global

source: Show a hardware model
ca: Mostra un model de maquinari
de: Hardwaremodell anzeigen
es: Mostrar un modelo de hardware
fr: Afficher un modèle matériel
ja: ハードウェアモデルの表示
ka: აპარატურული მოდელის ჩვენება
pl: Pokaż model sprzętu
pt_br: Mostrar um modelo de hardware

source: Show a host
ca: Mosta un amfitrió
de: Host anzeigen
es: Mostrar un host
fr: Afficher un hôte
ja: ホストの表示
ka: ჰოსტის ჩვენება
pl: Pokaż host
pt_br: Mostrar um host

source: Show a host group
ca: Mostra un grup d'amfitrions
de: Hostgruppe anzeigen
es: Mostrar un grupo de hosts
fr: Afficher un groupe d'hôtes
ja: ホストグループの確認
ka: ჰოსტების ჯგუფის ჩვენება
pl: Pokaż grupę hostów
pt_br: Mostrar um grupo de host

source: Show a medium
ca: Mostra un mitjà
de: Datenträger anzeigen
es: Mostrar un medio
fr: Afficher un medium
ja: メディアの表示
ka: მედიის ჩვენება
pl: Pokaż nośnik
pt_br: Exibir uma mídia

source: Show a nested parameter for a domain
ca: Mostra un paràmetre niat per un domini
de: Verschachtelten Parameter für eine Domäne anzeigen
es: Mostrar un parámetro anidado para un dominio
fr: Afficher un paramètre imbriqué pour un domaine
ja: ドメインのネストされたパラメーターを表示
ka: დომენის ჩადგმული პარამეტრის ჩვენება
pl: Pokaż zagnieżdżony parametr dla domeny
pt_br: Mostrar a paramentrô nested para um dominío

source: Show a nested parameter for a host
ca: Mostra un paràmetre niat per a un amfitrió
de: Verschachtelten Parameter für einen Host anzeigen
es: Mostrar un parámetro anidado para un host
fr: Afficher un paramètre imbriqué pour un hôte
ja: ホストのネストされたパラメーターを表示
ka: ჰოსტის ჩადგმული პარამეტრის ჩვენება
pl: Pokaż zagnieżdżony parametr dla hosta
pt_br: Mostrar um parâmetro nested para um host

source: Show a nested parameter for a host group
ca: Mostra un paràmetre niat per a un grup d'amfitrions
de: Verschachtelten Parameter für eine Hostgruppe anzeigen
es: Mostrar un parámetro anidado para un grupo de hosts
fr: Afficher un paramètre imbriqué pour un groupe d'hôtes
ja: ホストグループのネストされたパラメーターを表示
ka: ჰოსტის ჯგუფის ჩადგმული პარამეტრის ჩვენება
pl: Pokaż zagnieżdżony parametr dla grupy hostów
pt_br: Mostrar um parâmetro nested para um grupo de hosts

source: Show a nested parameter for a location
ca: Mostra un paràmetre niat per una ubicació
de: Verschachtelten Parameter für einen Standort anzeigen
es: Mostrar un parámetro anidado para una ubicación
fr: Afficher un paramètre imbriqué pour un emplacement
ja: ロケーションのネストされたパラメーターを表示
ka: მდებარეობის ჩადგმული პარამეტრის ჩვენება
pl: Pokaż zagnieżdżony parametr dla lokalizacji
pt_br: Mostrar um parametrô para uma localizão

source: Show a nested parameter for a subnet
ca: Mostra un paràmetre niat per a una subxarxa
es: Mostrar un parámetro anidado para una subred
fr: Afficher un paramètre imbriqué pour un sous-réseaux
ka: ქვექსელის ჩადგმული პარამეტრის ჩვენება
pt_br: Mostrar um parâmetro herdado para uma sub rede

source: Show a nested parameter for an operating system
ca: Mostra un paràmetre niat per un sistema operatiu
de: Verschachtelten Parameter für ein Betriebssystem anzeigen
es: Mostrar un parámetro anidado para un sistema operativo
fr: Afficher un paramètre imbriqué pour un système d'exploitation
ja: オペレーティングシステムのネストされたパラメーターを表示
ka: ოპერაციული სისტემის ჩადგმული პარამეტრის ჩვენება
pl: Pokaż zagnieżdżony parametr dla systemu operacyjnego
pt_br: Mostrar um parametrô para um sistema operacional

source: Show a nested parameter for an organization
ca: Mostra un paràmetre niat per una organització
de: Verschachtelten Parameter für eine Organisation anzeigen
es: Mostrar un parámetro anidado para una organización
fr: Afficher un paramètre imbriqué pour une organisation
ja: 組織のネストされたパラメーターを表示
ka: ორგანიზაციის ჩადგმული პარამეტრის ჩვენება
pl: Pokaż zagnieżdżony parametr dla organizacji
pt_br: Mostrar um parametrô para uma organização

source: Show a partition table
ca: Mostra una taula de particions
de: Partitionstabelle anzeigen
es: Mostrar una tabla de particiones
fr: Afficher une table de partition
ja: パーティションテーブルを表示
ka: დანაყოფის ცხრილის ჩვენება
pl: Pokaż tabelę partycji
pt_br: Mostrar a tabela de partição

source: Show a permission
ca: Mostra un permís
de: Berechtigung anzeigen
es: Mostrar un permiso
fr: Afficher une permission
ja: パーミッションの表示
ka: წვდომის ჩვენება
pl: Pokaż pozwolenie
pt_br: Mostrar permissão

source: Show a realm
ca: Mostra un reialme
de: Realm anzeigen
es: Mostrar un reino
fr: Afficher un domaine
ja: レルムの表示
ka: რეალმის ჩვენება
pl: Pokaż domenę
pt_br: Exibir um realm

source: Show a report
ca: Mostra un informe
de: Bericht anzeigen
es: Mostrar un informe
fr: Afficher un rapport
ja: レポートの表示
ka: ანგარიშის ჩვენება
pl: Pokaż raport
pt_br: Exibir um relatório

source: Show a report template
es: Mostrar una plantilla de informe
fr: Afficher un modèle de rapport
ka: ანგარიშის შაბლონის ჩვენება
pt_br: Mostrar um modelo de relatório

source: Show a role
ca: Mostra un rol
de: Rolle anzeigen
es: Mostrar un rol
fr: Afficher un rôle
ja: ロールを表示
ka: როლის ჩვენება
pl: Pokaż rolę
pt_br: Mostrar um perfil

source: Show a setting
ca: Mostra un ajust
de: Einstellung anzeigen
es: Mostrar una preferencia
fr: Afficher un paramètre
ja: 設定の表示
ka: პარამეტრის ჩვენება
pl: Pokaż ustawienia
pt_br: Mostrar uma configuração

source: Show a smart proxy
ca: Mostra un servidor intermediari intel·ligent
de: Smart-Proxy anzeigen
es: Mostrar un proxy inteligente
fr: Afficher un smart proxy
ja: スマートプロキシの表示
ka: ჭკვიანი პროქსის ჩვენება
pl: Pokaż inteligentne proxy
pt_br: Exibir um proxy inteligente

source: Show a subnet
ca: Mostra una subxarxa
de: Subnetz anzeigen
es: Mostrar una subred
fr: Afficher un sous-réseau
ja: サブネットの表示
ka: ქვექსელის ჩვენება
pl: Pokaż podsieć
pt_br: Mostrar uma sub-rede

source: Show a user
ca: Mostra un usuari
de: Benutzer anzeigen
es: Mostrar un usuario
fr: Afficher un utilisateur
ja: ユーザーの表示
ka: მომხმარებლის ჩვენება
pl: Pokaż użytkownika
pt_br: Mostrar um usuário

source: Show a user group
ca: Mostra un grup d'usuaris
de: Benutzergruppe anzeigen
es: Mostrar un grupo de usuarios
fr: Afficher un groupe d'utilisateurs
ja: ユーザーグループの確認
ka: მომხმარებლის ჯგუფის ჩვენება
pl: Pokaż grupę użytkowników
pt_br: Mostrar um grupo de usuário

source: Show a virtual machine
es: Mostrar una máquina virtual
fr: Afficher une machine virtuelle
ka: ვირტუალური მანქანის ჩვენება
pt_br: Exibir máquina virtual
