Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Update a smart proxy
ca: Actualitza un servidor intermediari intel·ligent
de: Smart proxy aktualisieren
es: Actualizar un proxy inteligente
fr: Mise à jour d'un smart proxy
ja: スマートプロキシの更新
ka: ჭკვიანი პროქსის განახლება
pl: Aktualizacja inteligentnych proxy
pt_br: Atualizar um proxy inteligente

source: Update a subnet
ca: Actualitza una subxarxa
de: Subnet aktualisieren
es: Actualizar una subred
fr: Mise à jour d'un sous-réseau
ja: サブネットの更新
ka: ქვექსელის განახლება
pl: Aktualizacja podsieci
pt_br: Atualizar uma sub-rede

source: Update a template input
es: Actualizar una entrada de la plantilla
fr: Mise à jour d'un modèle d'entrée
ka: შაბლონის შეყვანის განახლება
pt_br: Atualizar uma entrada de modelo

source: Update a user
ca: Actualitza un usuari
de: Benutzer aktualisieren
es: Actualizar un usuario
fr: Mise à jour d'un utilisateur
ja: ユーザーの更新
ka: მომხმარებლის განახლება
pl: Aktualizacja użytkownika
pt_br: Atualizar um Usuário

source: Update a user group
ca: Actualitza un grup d'usuaris
de: Benutzergruppe aktualisieren
es: Actualizar un grupo de usuarios
fr: Mise à jour d'un groupe d'utilisateurs
ja: ユーザーグループの更新
ka: მომხმარებლების ჯგუფის განახლება
pl: Aktualizuj grupę użytkowników
pt_br: Atualizar um grupo de usuário

source: Update all packages on the host
es: Actualizar todos los paquetes en el host
fr: Mise à jour de tous les packages sur l’hôte
ka: ჰოსტზე არსებული ყველა პაკეტის განახლება

source: Update an HTTP Proxy
ca: Actualitza un servidor intermediari HTTP
es: Actualizar un proxy HTTP
fr: Mettre à jour un proxy HTTP
ka: HTTP პროქსის განახლება
pt_br: Atualizar um proxy HTTP

source: Update an LDAP authentication source
ca: Actualitza un origen d'autenticació LDAP
de: LDAP-Authentifizierungsquelle aktualisieren
es: Actualizar una fuente de autenticación LDAP
fr: Mise à jour d'une source d'authentification LDAP
ja: LDAP 認証元の更新
ka: LDAP ავთენტიკაციის წყაროს განახლება
pl: Aktualizuj źródło autentyfikacji serwera LDAP
pt_br: Atualizar uma fonte de autenticação LDAP

source: Update an architecture
ca: Actualitza una arquitectura
de: Architektur aktualisieren
es: Actualizar una arquitectura
fr: Mise à jour d'une architecture
ja: アーキテクチャの更新
ka: არქიტექტურის განახლება
pl: Zaktualizuj architekturę
pt_br: Atualizar uma arquitetura

source: Update an email notification for a user
es: Actualizar una notificación de correo electrónico para un usuario
fr: Mettre à jour une notification par courrier électronique pour un utilisateur
ka: მომხმარებლისთვის ელფოსტის შეტყობინების განახლება

source: Update an external authentication source
es: Actualizar una fuente de autenticación externa
fr: Mise à jour d'une source d'authentification externe
ka: გარე ავთენტიკაციის წყაროს განახლება
pt_br: Atualizar uma fonte de autenticação externa

source: Update an image
ca: Actualitza una imatge
de: Abbild aktualisieren
es: Actualizar una imagen
fr: Mise à jour d'une image
ja: イメージの更新
ka: ასლის განახლება
pl: Aktualizuj obraz
pt_br: Atualizar uma imagem

source: Update an operating system
ca: Actualitza un sistema operatiu
de: Betriebssystem aktualisieren
es: Actualizar un sistema operativo
fr: Mettre à jour un système d'exploitation
ja: オペレーティングシステムの更新
ka: ოპერაციული სისტემის განახლება
pl: Aktualizacja systemu operacyjnego
pt_br: Atualização do sistema operacional

source: Update external user group
ca: Actualitza el grup d'usuaris externs
de: Externe Benutzergruppe aktualisieren
es: Actualizar grupo de usuarios externos
fr: Mettre à jour un groupe d'utilisateurs externe
ja: 外部ユーザーグループの更新
ka: გარე მომხმარებლის ჯგუფის განახლება
pl: Aktualizuj zewnętrzną grupę użytkowników
pt_br: Atualizar um grupo de usuário externo

source: Update host
es: Actualizar host
pt_br: Atualizar host

source: Update hostgroup from facts
es: Actualizar al grupo de hosts en función de los eventos
fr: Mettre à jour le groupe d'hôtes à partir des facts
ka: ჰოსტების ჯგუფის ფაქტებიდან განახლება
pt_br: Atualizar grupo de hosts de fatos

source: Update packages
es: Actualizar paquete
fr: Mettre à jour les packages
ka: პაკეტების განახლება

source: Update realm entry for %s
de: Realm-Eintrag wird für %s aktualisiert
es: Actualizar entrada de reino para %s
fr: Mise à jour de l'entrée du domaine pour %s
ja: %s のレルムエントリーの更新
ka: რეალმის ჩანაწერის განახლება %s -სთვის
pl: Aktualizacja wpisu o domenie dla %s
pt_br: Atualize entrada de realm para %s

source: Update subnets from facts
es: Actualizar subredes desde eventos
fr: Mise à jour des sous-réseaux depuis les facts
ka: ქვექელის ფაქტებიდან განახლება
pt_br: Atualizar sub-redes a partir de fatos

source: Update template combination
ca: Actualitza una combinació de plantilles
de: Vorlagen-Kombination aktualisieren
es: Actualizar la combinación de plantillas
fr: Mise à jour de la combinaison de modèle
ja: テンプレートの組み合わせの更新
ka: შაბლონის კომბინაციის განახლება
pl: Aktualizuj kombinację szablonu
pt_br: Atualizar combinação de modelo

source: Update the default PXE menu on all configured TFTP servers
ca: Actualitza el menú PXE per defecte en tots els servidors TFTP configurats
de: Standard-PXE-Menü auf allen konfigurierten TFTP-Servern aktualisieren
es: Actualizar el menú por defecto de PXE en todos los servidores TFTP configurados
fr: Mise à jour du menu PXE par défaut sur tous les serveurs TFTP configurés
ka: ყველა მორგებულ TFTP სერვერზე ნაგულისხმები PXE მენიუს განახლება
pl: Edytuj domyślne menu PXE dla wszystkich skonfigurowanych serwerów TFTP
pt_br: Atualizado o menu padrão PXE e todas as configurações TFTP dos servidores

source: Update value for %s setting
es: Actualizar el valor de la configuración de %s
fr: Valeur actualisée pour le réglage %s
ka: პარამეტრის მნიშვნელობის განახლება: %s

source: Updated all hosts!
ca: S'han actualitzat tots els amfitrions!
de: Alle Systeme aktualisiert!
es: ¡Todos los hosts han sido actualizados!
fr: Tous les hôtes ont été mis à jour.
ja: 更新済みのすべてのホスト!
ka: ყველა ჰოსტი განახლდა!
pl: Zaktualizowano wszystkie hosty!
pt_br: Atualizar todos os hosts
sv_se: Uppdaterade alla värdar!

source: Updated at
es: Actualizado

source: Updated hosts: Disassociated from VM
de: Hosts aktualisiert: von VM gelöst
es: Hosts actualizados: Disociados de las máquinas virtuales
fr: Mise à jour des hôtes : dissociation de leur VM
ja: 更新済みホスト: VM との関連付けの解除
ka: ჰოსტები განახლდა: ვმ-ის ასოცირება მოხსნილია
pl: Zaktualizowano hosty: odrębne od VM
pt_br: Hosts atualizados: Desassociados da MV

source: Updated hosts: changed host group
de: Hosts aktualisiert: Hostgruppe geändert
es: Hosts actualizados: se cambió grupo de hosts
fr: Mise à jour des hôtes : le groupe d'hôtes a changé
ja: 更新済みホスト: 変更済みホストグループ
ka: ჰოსტები განახლდა: ჯგუფი შეიცვალა
pl: Zaktualizowane hosty: Zmieniono grupę hostów
pt_br: Hosts atualizados: grupo de host modificado
sv_se: Uppdaterade värdar: ändrad värdgrupp

source: Updated hosts: changed owner
es: Hosts actualizados: se cambió el propietario.
fr: Mise à jour des hôtes : le propriétaire a changé
ka: ჰოსტები განახლდა: მფლობელი შეიცვალა
pl: Zaktualizowano hosty: zmieniono właściciela
pt_br: Hosts atualizados: proprietário alterado

source: Updates a table preference for a given table
es: Actualiza una preferencia de tabla para una determinada tabla
fr: Met à jour une préférence de table pour une table donnée
ka: მითითებული ცხრილის პარამეტრების დეტალების ცხრილის განახლება
pt_br: Atualiza uma preferência de tabela para uma determinada tabela

source: Upgrade task
es: Actualizar tarea
fr: Mettre à niveau la tâche
ka: განახლების ამოცანა
pt_br: Atualizar tarefa

source: Upload facts for a host, creating the host if required
ca: Puja els objectes d'interès per a un amfitrió, creant el nou amfitrió si fos necessari
de: Fakten für einen Host hochladen mit Erstellung des Hosts, wenn erforderlich
es: Subir eventos para un host, si es necesario cree el host.
fr: Télécharge les facts d'un hôte, créé l'hôte si besoin
ja: ホストのファクトをアップロードし、必要に応じてホストを作成する
ka: ჰოსტის ფაქტების ატვირთვას საჭიროების შემთხვევაში ჰოსტის შექმნაც შეუძლია
pl: Wyślij informacje dla hosta, tworząc go w razie potrzeby
pt_br: Enviar fatos para um host, criando o host se necessário

source: Use /v2 or /v3 to force API version, e.g. http://openstack:5000/v2.0/tokens or http://openstack:5000/v3/auth/tokens
es: Utilice /v2 o /v3 para forzar la versión de la API, por ejemplo http://openstack:5000/v2.0/tokens o http://openstack:5000/v3/auth/tokens
fr: Utilisez /v2 ou /v3 pour forcer la version de l'API, par exemple http://openstack:5000/v2.0/tokens ou http://openstack:5000/v3/auth/tokens
ka: გამოიყენეთ /v2 ან /v3 API-ის ვერსიის ხელით მისათითებლად. მაგ: http://openstack:5000/v2.0/tokens ან http://openstack:5000/v3/auth/tokens
pt_br: Use /v2 ou /v3 para forçar a versão da API, por exemplo, http://openstack:5000/v2.0/tokens ou http://openstack:5000/v3/auth/tokens

source: Use NIS netgroups instead of posix groups.
ca: Utilitza els grups de xarxa NIS en comptes dels grups posix.
es: Usar NIS netgroups en lugar de grupos posix.
fr: Utilisez les netgroups NIS au lieu des groupes posix.
ka: Posix ჯგუფების მაგიერ NIS-ის ქსელური ჯგუფების გამოყენება.
pt_br: Usar grupos de redes NIS, em vez de grupos POSIX.

source: Use UUID for certificates
ca: Utilitza UUID per als certificats
es: Usar UUID para certificados
fr: Utilisation des UUID des certificats
ka: სერტიფიკატებისთვის UUID-ის გამოყენება
pl: Użyj UUID dla certyfikatów
pt_br: Usar UUID para certificados

source: Use short name for VMs
ca: Utilitza el nom curt per a les MV
es: Utilizar nombre corto para VM
fr: Nom court pour les VM
ka: ვმ-ების მოკლე სახელების გამოყენება
pl: Użyj skróconej nazwy dla maszyn wirtualnych
pt_br: Use nomes curtos para MVs

source: Use the Puppetserver CA configured on this Smart Proxy
es: Utilice la CA de Puppetserver configurada en este Smart Proxy
fr: Utilisez le CA du Puppetserver configurée sur ce Smart Proxy
ka: ამ ჭკვიან პროქსიზე მორგებული Puppetserver-ის CA-ის გამოყენება

source: Use the Puppetserver configured on this Smart Proxy
es: Utilizar el Puppetserver configurado en este Smart Proxy
fr: Utilisez le Puppetserver configuré sur ce Smart Proxy
ka: ამ ჭკვიან პროქსიზე მორგებული Puppetserver-ის გამოყენება

source: Use this account to authenticate, <i>optional</i>
ca: Utilitza aquest compte per autenticar, <i>opcional</i>
de: Benutze diesen Zugang für die Authentifizierung, <i>optional</i>
es: Usar esta cuenta para autenticación, <i>optional</i>
fr: Utiliser ce compte pour l'authentification, <i>facultatif</i>
ja: 認証用にこのアカウントを使用します。<i>オプション</i>
ka: ავთენტიკაციისთვის გამოიყენეთ ეს ანგარიში, <i>არასავალდებულო</i>
pl: Użyj tego konta w celu uwierzytelnienia, <i> opcjonalne </i>
pt_br: Use esta conta para autenticação, <i>opcional</i>
sv_se: Använd följande konto för autentisering, <i>valfritt</i>

source: Used
es: Usado
fr: Utilisé(e)
ka: გამოყენებული
pt_br: Usado

source: Used in iPXE environments.
es: Utilizado en entornos iPXE.
fr: Utilisé dans les environnements iPXE.
ka: გამოიყენება iPXE გარემოებში.
pt_br: Usado em ambientes iPXE.

source: Used when Grub2 loader is set, loads grub/bootx64.efi which loads content generated by this template.
es: Utilizado cuando está configurado el cargador Grub2, carga grub/bootx64.efi que carga contenido generado por esta plantilla.
fr: Utilisé lorsque le chargeur Grub2 est défini, charge grub/bootx64.efi qui charge le contenu généré par ce modèle.
ka: გამოიყენება, როცა დაყენებულია Grub2 ჩამტვირთავი. ტვირთავს ფაილს grub/bootx64.efi, რომელიც თავის მხრივ ამ შაბლონის მიერ გენერირებულ შემცველობას ჩატვირთავს.
pt_br: Usado quando o carregador Grub2 é definido, carrega grub/bootx64.efi, que carrega conteúdo gerado por esse modelo.

source: Used when PXELinux loader is set, loads grub/grubx64.efi which loads content generated by this template.
es: Utilizado cuando está configurado el cargador PXELinux, carga grub/grubx64.efi que carga contenido generado por esta plantilla.
fr: Utilisé lorsque le chargeur PXELinux est défini, charge grub/grubx64.efi qui charge le contenu généré par ce modèle.
ka: გამოიყენება, როცა დაყენებულია PXELinux ჩამტვირთავი. ტვირთავს ფაილს grub/grubx64.efi, რომელიც თავის მხრივ ამ შაბლონის მიერ გენერირებულ შემცველობას ჩატვირთავს.
pt_br: Usado quando o carregador PXELinux é definido, carrega grub/grubx64.efi, que carrega conteúdo gerado por esse modelo.

source: Used when PXELinux loader is set, loads pxelinux.0 which loads content generated by this template.
es: Utilizado cuando está configurado el cargador PXELinux, carga pxelinux.0 que carga contenido generado por esta plantilla.
fr: Utilisé lorsque le chargeur PXELinux est défini, charge pxelinux.0 qui charge le contenu généré par ce modèle.
ka: გამოიყენება, როცა დაყენებულია PXELinux ჩამტვირთავი. ტვირთავს ფაილს pxelinux.0, რომელიც თავის მხრივ ამ შაბლონის მიერ გენერირებულ შემცველობას ჩატვირთავს.
pt_br: Usado quando o carregador PXELinux é definido, carrega pxelinux.0, que carrega conteúdo gerado por esse modelo.

source: User
ca: Usuari
de: Benutzer
es: Usuario
fr: Utilisateur
ja: ユーザー
ka: მომხმარებელი
pl: Użytkownik
pt_br: Usuário
sv_se: Användare

source: User Group
ca: Grups d'usuaris
es: Grupo de usuario
fr: Groupe d'utilisateurs
ka: მომხმარებლების ჯგუფი
pt_br: Grupo de usuários

source: User Groups
ca: Grups d'usuaris
de: Benutzergruppen
es: Grupos de usuarios
fr: Groupes utilisateurs
ja: ユーザーグループ
ka: მომხმარებლის ჯგუფები
pl: Grupy użytkowników
pt_br: Grupos de Usuários
sv_se: Användargrupper

source: User IDs
ca: ID d'usuaris
de: Benutzerkennungen
es: ID de usuario
fr: ID des utilisateurs
ja: ユーザー IDs
ka: მომხმარებლის ID-ები
pl: identyfikatory użytkowników
pt_br: IDs dos usuários

source: User account is disabled, please contact your administrator
es: La cuenta de usuario está deshabilitada, por favor contacte con su administrador
fr: Le compte d'utilisateur est désactivé, veuillez contacter votre administrateur
ka: მომხმარებლის ანგარიში გათიშულია, გთხოვთ, დაუკავშირდეთ თქვენს ადმინისტრატორს

source: User data template
es: Plantilla de datos de usuario
fr: Modèle de donnée utilisateur
ka: მომხმარებლის მონაცემების შაბლონი
pt_br: Modelo de dados do usuário

source: User domain
es: Dominio de usuario
fr: Domaine utilisateur
ka: მომხმარებლის დომენი
pt_br: Domínio de usuário

source: User input
es: Entrada de usuario
fr: Entrée utilisateur
ka: მომხმარებლის შეყვანილი
pt_br: Entrada do usuário

source: User is disabled
es: El usuario está deshabilitado
fr: L'utilisateur est désactivé
ka: მომხმარებელი გამორთულია

source: User mail notification
es: Notificación de correo del usuario
fr: Notification par courrier de l'utilisateur
ka: მომხმარებლის ელფოსტის შეტყობინებები
pt_br: Notificação de e-mail do usuário

source: User mail notification already exists. Use the update action
es: La notificación de correo del usuario ya existe. Utilice la acción de actualización
fr: La notification par courrier des utilisateurs existe déjà. Utilisez l'action de mise à jour
ka: მომხმარებლის ფოსტის შეტყობინება უკვე არსებობს. გამოიყენეთ განახლების მოქმედება

source: User role
ca: Rol d'usuari
de: Benutzerrolle
es: Rol de usuario
fr: Rôle utilisateur
ja: ユーザーロール
ka: მომხმარებლის როლი
pl: Rola użytkownika
pt_br: Função de usuário

source: User's preferred locale
ca: Configuració regional preferida per l'usuari
de: Bevorzugte Regionseinstellung des Benutzers
es: Idioma preferido del usuario
fr: Locale préférée de l'utilisateur
ja: ユーザーの優先ロケール
ka: მომხმარებლის ენა
pl: Korzystne ustawienia regionalne autora
pt_br: Localidade preferencial do usuário

source: User's timezone
ca: Franja horària de l'usuari
de: Zeitzone des Benutzers
es: Zona horaria del usuario
fr: Fuseau horaire de l'utilisateur
ja: ユーザーのタイムゾーン
ka: მომხმარებლის დროის სარტყელი
pl: Strefa czasowa użytkownika
pt_br: Fuso horário do usuário

source: UserMailNotification|Interval
es: UserMailNotification|Intervalo
fr: Intervalle
ka: ინტერვალი
pt_br: UserMailNotification|Intervalo

source: UserMailNotification|Last sent
es: UserMailNotification|Último envío
fr: Dernier envoi
ka: ბოლოს გაგზავნილი
pt_br: UserMailNotification|Enviado por último

source: UserMailNotification|Mail query
es: UserMailNotification|Solicitud de correo
fr: Requête de messagerie
ka: ელფოსტის გამოთხოვა
pt_br: UserMailNotification|Consulta de e-mail

source: UserRole|Owner type
ca: Tipus de propietari
de: BenutzerRolle|Eigentümertyp
es: Tipo de propietario
fr: Type de propriétaire
ja: オーナータイプ
ka: მფლობელის ტიპი
pl: RolaUżytkownika|Typ Właściciela

source: Usergroup
ca: Grup d'usuari
de: Benutzergruppe
es: Grupo de usuarios
ja: ユーザーグループ
ka: მომხმარებლისჯგუფი
pl: Grupa użytkowników
pt_br: Grupo de usuário
sv_se: Användargrupp

source: Usergroup member
ca: Membre del grup d'usuaris
de: Benutzergruppenmitglied
es: Miembro de grupo de usuarios
fr: Membre de groupe utilisateurs
ja: ユーザーグループのメンバー
ka: მომხმარებლისჯგუფის წევრი
pl: Członek grupy użytkowników
pt_br: Membro do grupo de usuário
sv_se: Användargruppsmedlem

source: UsergroupMember|Member type
ca: Tipus de membre
de: Mitgliedstyp
es: Tipo de miembro
fr: Type de membre
ja: メンバータイプ
ka: მომხმარებლისჯგუფისწევრი|წევრის ტიპი
pl: Członek grupy użytkowników|Typ członka
pt_br: Tipo de membro
sv_se: Medlemstyp

source: Usergroups
es: Grupos de usuarios
fr: Groupes d'utilisateurs
ka: მომხმარებლის ჯგუფები

source: Usergroup|Admin
ca: Administrador
de: Benutzergruppe|Admin
es: Administrar
fr: Admin
ja: 管理者
ka: ადმინი
pl: GrupaUżytkowników|Admin
pt_br: Grupo de usuários|Admin

source: Usergroup|Auth source
ca: Origen d'autenticació
de: Benutzergruppe|Authentifizierungsquelle
es: Fuente de autenticación
fr: Source d'authentification
ja: 認証元
ka: ავთ წყარო
pl: GrupaUżytkowników|ŹródłoAutoryzacji
pt_br: Grupo de usuários|Fonte de autenticação

source: Usergroup|Name
ca: Nom
de: Benutzergruppe|Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: GrupaUżytkowników|Nazwa
pt_br: Nome
sv_se: Namn

source: Username
ca: Nom d'usuari
de: Benutzername
es: Nombre del usuario
fr: Nom d'utilisateur
ja: ユーザー名
ka: მოხმარებელი
pl: Nazwa użytkownika
pt_br: Nome do usuário
sv_se: Användarnamn

source: Username for oVirt, EC2, VMware, OpenStack. Access Key for EC2.
ca: Nom d'usuari per a oVirt, EC2, VMware i OpenStack. Clau d'accés per a EC2.
de: Benutzername für oVirt, EC2, VMware, OpenStack. Access Key für EC2.
es: Nombre de usuario para oVirt, EC2, VMware, OpenStack. Llave de acceso para EC2.
fr: Nom d'utilisateur pour oVirt, EC2, VMware, OpenStack. Clé d'accès pour EC2.
ja: oVirt, EC2, VMware, OpenStack のためのユーザ名。 EC2 のためのアクセスキー。
ka: მომხმარებლის სახელი oVirt, EC2, VMware და OpenStack-სთვის. წვდომის გასაღები EC2-სთვის.
pl: Nazwa użytkownika dla oVirt, EC2, VMware, OpenStack. Klucz dostępu dla EC2.
pt_br: Usuário para oVirt, VMware, OpenStack, Chave de acesso para EC2.

source: Username to use if authentication is required.
ca: En nom d'usuari a utilitzar si cal autenticació.
es: Nombre de usuario a utilizar si se requiere autenticación.
fr: Nom d'utilisateur à utiliser si l'authentification est requise.
ka: მომხმარებლის სახელი, თუ მოთხოვნილია ავთენტიკაცია.
pt_br: O nome de usuário a ser usado se a autenticação for exigida.

source: Username to use to authenticate, if required
ca: En nom d'usuari que s'utilitzarà per a l'autenticació, si cal
es: Nombre de usuario que se utilizará para la autenticación, si es requerido
fr: Nom d'utilisateur pour s'authentifier, si besoin est
ka: თუ საჭიროა, ავთენტიკაციის მომხმარებლის სახელი
pt_br: Nome de usuário a ser usado para autenticação, se necessário

source: Username used to authenticate with the HTTP Proxy
es: Nombre de usuario utilizado para autenticar con el proxy HTTP
fr: Nom d'utilisateur permettant de s'authentifier auprès du proxy HTTP
ka: HTTP პროქსის მომხმარებლის სახელი
pt_br: Nome de usuário usado para autenticar com o proxy HTTP

source: Users
ca: Usuaris
de: Benutzer
es: Usuarios
fr: Utilisateurs
ja: ユーザー
ka: მომხმარებლები
pl: Użytkownicy
pt_br: Usuários
sv_se: Användare

source: User|Admin
ca: Administrador
de: Benutzer|Admin
es: Administrador
fr: Administrateur
ja: 管理者
ka: ადმინი
pt_br: Administrador
sv_se: Admin

source: User|Avatar hash
de: Avatar-Hash
es: Hash de avatar
fr: Hash de l'avatar
ja: アバターハッシュ
ka: ავატარის ჰეში
pl: Użytkownik|Skrót awatara

source: User|Description
es: Usuario|Descripción
fr: Description
ka: აღწერა
pt_br: Usuário|Descrição

source: User|Disabled
es: Usuario|Desactivado
fr: Désactivée
ka: გამორთულია

source: User|Firstname
ca: Nom
de: Benutzer|Vorname
es: Nombre
fr: Prénom
ja: 名
ka: სახელი
pl: User|Imię
pt_br: User|Nome
sv_se: Förnamn

source: User|Last login on
ca: Últim inici de sessió
de: Benutzer|Letzte Anmeldung am
es: Última conexión
fr: Dernière connexion le
ja: 最終ログイン
ka: ბოლო შესვლის თარიღი
pl: User|Ostatnie logowanie
pt_br: Último login
sv_se: Sista inloggning

source: User|Lastname
ca: Cognoms
de: Benutzer|Nachname
es: Apellido
fr: Nom
ja: 姓
ka: გვარი
pl: User|Nazwisko
pt_br: User|Sobrenome
sv_se: Efternamn

source: User|Locale
ca: Idioma
de: Locale
es: Idioma
fr: Locale
ja: ロケール
ka: ენა
pl: Użytkownik|Lokalizacja
pt_br: Localização
sv_se: Språkinställning

source: User|Login
ca: Usuari
de: Benutzer|Anmelden
es: Inicio de sesión
fr: Nom d'utilisateur
ja: ログイン名
ka: შესვლა
pt_br: User|Efetuar login
sv_se: Login

source: User|Lower login
de: Kleinschreibungs-Login
es: Nombre de usuario
fr: Nom d'utilisateur en minuscules
ja: 下位ログイン
ka: ქვედა შესვლა
pl: Użytkownik|Lower login

source: User|Mail
ca: Correu
de: Benutzer|E-Mail
es: Correo
fr: Adresse électronique
ja: メール
ka: ელფოსტა
pt_br: User|Endereço de email
sv_se: Epost

source: User|Mail enabled
ca: Correu habilitat
de: Benutzer|E-Mail aktiviert
es: Correo-e habilitado
fr: Adresse électronique activé
ka: ელფოსტა ჩართულია
pl: Użytkownik|Włączona poczta
pt_br: Usuário|Email habilitado

source: User|Password hash
ca: Resum de la contrasenya
de: Passwort-Hash
es: Hash de contraseña
fr: Hash du Mot de passe
ja: パスワードのハッシュ
ka: პაროლის ჰეში
pl: Użytkownik|Skrót hasła
pt_br: Password hash
sv_se: Lösenordshash

source: User|Password salt
de: Passwort-Salt
es: Contraseña de Salt
fr: Sel du mot de passe
ja: パスワード salt
ka: პაროლის მარილი
pl: Użytkownik|Sól hasła
pt_br: Senha salt
sv_se: Lösenordssalt

source: User|Timezone
es: Usuario|Zona horaria
fr: Fuseau horaire
ka: დროის სარტყელი
pt_br: Usuário|Fuso horário

source: Uses thin provisioning if unchecked
de: Verwendet Thin Provisioning, wenn deaktiviert
es: Utilizar aprovisionamiento fino si no está seleccionado
fr: Utilise l'allocation granulaire si décoché
ja: チェックしない場合はシンプロビジョニングを使用します
pl: Użyj tego dostawcy jeśli zaznaczono
pt_br: Usa provisionamento fino se não selecionado

source: VCPU(s)
es: CPU(s) virtuales
ka: vCPU-ები
sv_se: VCPU(er)

source: VCenter/Server
es: VCenter/Servidor
fr: VCenter/Serveur
ja: サーバー
pl: VCenter/Serwer
pt_br: Vcenter/Servidor

source: VLAN ID for this subnet
ca: ID de VLAN per aquesta subxarxa
de: VLAN-Kennung für dieses Subnetz
es: ID de VLAN para esta subred
fr: ID VLAN de ce sous-réseau
ja: サブネットの VLAN ID
ka: ქვექსელის VLAN ID
pl: VLAN ID dla tej podsieci
pt_br: ID da VLAN para essa sub-rede

source: VLAN ID is not consistent across subnets
es: El ID de VLAN no es consistente en las subredes
fr: L’ID VLAN est inconsistant dans les sous réseaux
ka: ქვექსელების გასწვრივ VLAN ID მუდმივი არაა
