Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: You can select one of three possible IPAM modes:<br/><ul><li><strong>DHCP</strong> - will manage the IP on DHCP through assigned DHCP proxy, auto-suggested IPs come from DHCP</li><li><strong>Internal DB</strong> - use internal DB to auto-suggest free IP based on other interfaces on same subnet respecting range if specified, useful mainly with static boot mode</li><li><strong>None</strong> - leave IP management solely on user, no auto-suggestion</li></ul>
de: Sie können einen von drei möglichen IPAM-Modi auswählen:<br/><ul><li><strong>DHCP</strong> - verwaltet die IP auf DHCP über einen zugeordneten DHCP-Proxy, automatisch vorgeschlagene IPs kommen vom DHCP</li><li><strong>Internal DB</strong> - verwendet interne DB um freie IP automatisch vorzuschlagen, die auf anderen Schnittstellen auf demselben Subnetz basieren unter Einhaltung des Wertebereichs, falls spezifiziert, überwiegend nützlich beim statischen Boot-Modus</li><li><strong>Kein</strong> - Belassen der IP-Verwaltung ausschließlich auf dem Benutzer, keine automatischen Vorschläge</li></ul>

source: Default boot mode for interfaces assigned to this subnet
de: Standard-Boot-Modus für Schnittstellen, die diesem Subnetz zugewiesen sind
ja: このサブネットに割り当てられたインターフェイスのデフォルトの起動モード

source: DNS Proxy to use within this subnet for managing PTR records, note that A records are managed via Domain DNS proxy
de: DNS Proxy, der innerhalb dieses Subnetzes zur Verwaltung von PTR-Einträgen dient. Anmerkung: A-Einträge werden über Domänen-DNS-Proxy verwaltet
ja: PTR レコードを管理するためにサブネット内で使用する DNS プロキシ。 A レコードは、ドメインの DNS プロキシ経由で管理されていることに注意してください

source: Edit Subnet
ca: Edita la subxarxa
de: Subnetz bearbeiten
ja: サブネットの編集
pl: Edytuj podsieć
sv_se: Redigera Subnät

source: The following subnets have been found
de: Die folgenden Subnetze wurden gefunden
ja: 以下のサブネットが見つかりました
sv_se: Följande subnät har hittats

source: New Subnet
de: Neues Subnetz
ja: 新規サブネット
sv_se: Nytt Subnät

source: Notice:
de: Nachricht:
ja: 注意:
sv_se: Notis:

source: Warning: This template is locked. You may only change the associations. Please %s it to customize.
de: Warnung: Diese Vorlage ist gesperrt. Sie können lediglich die Zuordnungen ändern. Bitte %s Sie diese, um sie bearbeiten.

source: Note: %s
de: Hinweis: %s
ja: 注記: %s
sv_se: Notera: %s

source: Useful template functions and macros
de: Sinnvolle Vorlagenfunktionen und Makros
ja: 役に立つテンプレート機能とマクロ
sv_se: Användbara mallfunktioner och makron

source: Template editor
de: Vorlageneditor
ja: テンプレートエディター
sv_se: Malleditor

source: Key Binding
ca: Vinculació de tecles
de: Tastaturkürzel
ja: キーバインディング
sv_se: Tangentbordsbindningar

source: Selecting a file will override the editor and load the file instead
de: Das Auswählen einer Datei wird den Editor übergehen und diese Datei stattdessen öffnen
ja: ファイルを選択すると、エディターが上書きされ、代わりにファイルがロードされます
sv_se: Väljs en fil åsidosätts redigeraren och filen laddas istället

source: Please Select
ca: Si us plau, seleccioneu
de: Bitte auswählen
ja: 選択してください
pl: Proszę wybrać
sv_se: Vänligen välj

source: Show Host
ca: Mosta l'amfitrió
de: Host anzeigen
ja: ホストの表示
pl: Pokaż hosty
sv_se: Visa Värd

source: Edit Trend %s
ca: Edita la tendència %s
de: Trend %s bearbeiten
ja: トレンド %s の編集
pl: Edytuj trend %s
sv_se: Redigera Trend %s

source: Fact Name
ca: Nom de l'objecte d'interès
de: Faktname
ja: ファクト名
pl: Nazwa faktu
sv_se: Faktanamn

source: Display Name
de: Anzeigename
ja: 表示名
pl: Wyświetlana nazwa
sv_se: Visningsnamn

source: Add Trend Counter
de: Trendcounter hinzufügen
ja: トレンドカウンターの追加
pl: Dodaj licznik trendów
sv_se: Lägg till Trendräknare

source: No trend counter defined.
de: Kein Trendzähler gesetzt.
ja: トレンドカウンターが定義されていません.
sv_se: Ingen trendräknare definierad.

source: To define trend counters, use the Add Trend Counter button.
de: Benutze den Knopf Add Trend Counter um Trendcounter zu definieren.
ja: トレンドカウンターを定義するには、「トレンドカウンターの追加」ボタンを使用します.
sv_se: För att definiera trendräknare, använd "Lägg till trendräknare" knappen

source: To start collecting trend data, set a cron job to execute 'foreman-rake trends:counter' every Puppet Interval (%s minutes).
de: Um Trenddaten zu sammeln, muss ein Cronjob erstellt werden, der jedes Puppetintervall (%s Minuten) 'foreman-rake trends:counter' ausführt.

source: No trend counter found.
de: Keinen Trendzähler gefunden.
ja: トレンドカウンターが見つかりません.
sv_se: Ingen trendräknare hittad.

source: To start collecting trend data, set a cron job to execute <span class='black'>foreman-rake trends:counter</span> every Puppet Interval (%s minutes)
de: Um Trenddaten zu sammeln, muss ein Cronjob erstellt werden, der jedes Puppetintervall (%s Minuten) <span class='black'>foreman-rake trends:counter</span> ausführt
pl: Aby rozpocząć zbieranie danych o trendach, należy ustawić crona do wykonania To start collecting trend data, set a cron job to execute <span class='black'>foreman-rake trends:counter</span> przez każdy Puppet Interval (%s minut).

source: Action
ca: Acció
de: Aktion
ja: アクション
pl: Akcja
sv_se: Åtgärd

source: Show Trends
ca: Mostra les tendències
de: Trends anzeigen
ja: トレンドの表示
pl: Pokaż trendy
sv_se: Visa Trender

source: Delete all the trend history for %s?
de: Trendverlauf für %s löschen?
ja: %s のすべてのトレンド履歴を削除しますか?
pl: Skasować całą historię trendów dla %s?
sv_se: Radera all trendhistorik för %s

source: Last updated %s ago
de: Zuletzt aktualisiert vor %s
ja: 最終更新: %s 前
sv_se: Senast uppdaterade %s sedan

source: New Trend
de: Neuer Trend
ja: 新規トレンド
sv_se: Ny Trend

source: Trends for %s
ca: Tendències per %s
de: Trends für %s
ja: %s のトレンド
pl: Tendencje dla %s
sv_se: Trend för %s

source: Number of Hosts
ca: Nombre d'amfitrions
de: Anzahl der Hosts
ja: ホスト数
pl: Liczba hostów
sv_se: Antal Värdar

source: User group
de: Benutzergruppe
ja: ユーザーグループ

source: External groups
de: Externe Gruppen
ja: 外部グループ

source: Edit User group
ca: Edita el grup d'usuaris
de: Benutzergruppe bearbeiten
ja: ユーザーグループの編集
pl: Edytuj grupę użytkowników
sv_se: Redigera Användargrupp

source: New User group
de: Neue Benutzergruppe
ja: 新規ユーザーグループ
sv_se: Ny Användargrupp

source: Build a query for %{mailer}
de: Abfrage für %{mailer} erstellen

source: Please save the user first before assigning email notifications.
de: Bitte speichern Sie zunächst den Benutzer, bevor Sie E-Mail-Benachrichtigungen zuweisen.

source: Edit User
ca: Edita l'usuari
de: Benutzer bearbeiten
ja: ユーザーの編集
pl: Edytuj użytkownika
sv_se: Redigera Användare

source: Click to log in again.
ca: Feu clic per tornar a iniciar la sessió.
de: Klicken um erneut anzumelden.
ja: クリックして再ログインします.
pl: Kliknij, aby zalogować się ponownie.
sv_se: Klicka för att logga in igen.

source: New User
de: Neuer Benutzer
ja: 新規ユーザー
sv_se: Ny Användare

source: Please wait...
de: Bitte warten...
ja: 少々お待ちください...
sv_se: Var vänlig och vänta

source: Unable to execute Puppet run
de: Puppet-Run konnte nicht ausgeführt werden
ja: Puppet run を実行できません
pl: Nie można uruchomić Puppeta

source: Architecture|Hostgroups count
de: Hostgruppen-Anzahl
ja: ホストグループ数
pl: Architektura | Przeliczenie grupyHostów

source: Architecture|Hosts count
de: Host-Anzahl
ja: ホスト数
pl: Architektura|Liczba Hostów

source: Audited::Adapters::ActiveRecord::Audit|Action
de: Aktion
ja: アクション
pl: Zbadane::Adaptery::AktywneRekordy::Audyt|Akcja
sv_se: Åtgärd

source: Audited::Adapters::ActiveRecord::Audit|Associated name
de: Verknüpfter Name
ja: 関連する名前
pl: Zbadane::Adaptery::AktywneRekordy::Audyt|Powiązana Nazwa
sv_se: Associerat namn

source: Audited::Adapters::ActiveRecord::Audit|Associated type
de: Verknüpfter Typ
ja: 関連するタイプ
pl: Zbadane::Adaptery::AktywneRekordy::Audyt|Powiązane Typy
sv_se: Associerad typ

source: Audited::Adapters::ActiveRecord::Audit|Auditable name
de: Prüfbarer Name
ja: 監査可能な名前
pl: Zbadane::Adaptery::AktywneRekordy::Audyt|Nazwa audytu
sv_se: Granskningsbart namn

source: Audited::Adapters::ActiveRecord::Audit|Auditable type
de: Prüfbarer Typ
ja: 監査可能なタイプ
pl: Zbadane::Adaptery::AktywneRekordy::Audyt|typ audytu
sv_se: Granskningsbar typ

source: Audited::Adapters::ActiveRecord::Audit|Audited changes
de: Geprüfte Änderungen
ja: 監査済みの変更
pl: Zbadane::Adaptery::AktywneRekordy::Audyt|zmiany audytu
sv_se: Granskade ändringar

source: Audited::Adapters::ActiveRecord::Audit|Comment
de: Kommentar
ja: コメント
pl: Zbadane::Adaptery::AktywneRekordy::Audyt|Komentarze
sv_se: Kommentar

source: Audited::Adapters::ActiveRecord::Audit|Remote address
de: Remote-Adresse
ja: リモートアドレス
pl: Zbadane::Adaptery::AktywneRekordy::Audyt|Usunięte adresy
sv_se: Fjärradress

source: Audited::Adapters::ActiveRecord::Audit|User type
de: Benutzertyp
ja: ユーザータイプ
pl: Zbadane::Adaptery::AktywneRekordy::Audyt|Typ użytkownika
sv_se: Användartyp

source: Audited::Adapters::ActiveRecord::Audit|Username
de: Benutzername
ja: ユーザー名
pl: Zbadane::Adaptery::AktywneRekordy::Audyt|Nazwa użytkownika
sv_se: Användarnamn

source: Audited::Adapters::ActiveRecord::Audit|Version
de: Version
ja: バージョン
pl: Zbadane::Adaptery::AktywneRekordy::Audyt|Wersja
sv_se: Version

source: ConfigGroup|Config group classes count
de: Konfigurationsgruppen-Klassen-Anzahl
ja: 設定グループクラス数
pl: GrupaKonfiguracji|Liczba klas gupy konfiguracji

source: ConfigGroup|Hostgroups count
de: Hostgruppen-Anzahl
ja: ホストグループ数
pl: GrupaKonfiguracji|Liczba Grupy hostów

source: ConfigGroup|Hosts count
de: Host-Anzahl
ja: ホスト数
pl: GrupaKonfiguracji|Liczba hostów

source: ProvisioningTemplate|Default
de: Standard
pl: SzablonDostarczenia|Domyślny

source: ProvisioningTemplate|Template
de: Vorlage
pl: SzablonDostarczenia|Szablon

source: ProvisioningTemplate|Vendor
de: Hersteller
pl: SzablonDostarczenia|Vendor

source: Domain|Hostgroups count
de: Hostgruppen-Anzahl
ja: ホストグループ数
pl: Domena|Liczba grupy hostów

source: Domain|Hosts count
de: Host-Anzahl
ja: ホスト数
pl: Domena| liczba hostów

source: Environment|Hostgroups count
de: Hostgruppen-Anzahl
ja: ホストグループ数
pl: Środowisko|LiczbaGrupHostów

source: Environment|Hosts count
de: Host-Anzahl
ja: ホスト数
pl: Środowisko|LiczbaHostów

source: Host::Base|Ip
de: IP
ja: IP
sv_se: Ip

source: Host::Base|Last freshcheck
de: Letzte Gültigkeitsprüfung
ja: 最終の新規チェック
pl: Host::Base|Ostatni freshcheck
sv_se: Senaste uppdateringskoll

source: Host::Base|Mac
de: MAC
ja: MAC
sv_se: Mac

source: Host::Base|Primary interface
de: Primärschnittstelle
ja: プライマリインターフェイス
pl: Host::Base|Główny interfejs

source: Host::Base|Puppet status
de: Puppet-Status
ja: Puppet 状態
pl: Host::Base|status Puppeta
sv_se: Puppetstatus

source: Host::Base|Serial
de: Seriennummer
ja: シリアル
sv_se: Serienummer

source: HostConfigGroup|Host type
ca: Tipus d'amfitrió
de: Host-Typ
ja: ホストタイプ
pl: Grupa konfiguracji hosta| Typ hosta

source: LookupKey|Is param
de: Ist Parameter
ja: Is パラメーター
sv_se: Är parameter

source: Model|Hosts count
de: Host-Anzahl
ja: ホスト数
pl: Model|Licznik hostów

source: Operatingsystem|Hostgroups count
de: Hostgruppen-Anzahl
ja: ホストグループ数
pl: System Operacyjny|Liczenie grupy hostów

source: Operatingsystem|Hosts count
de: Host-Anzahl
ja: ホスト数
pl: SystemOperacyjny|Liczba Hostów

source: Ptable
de: Ptabelle
ja: パーティションテーブル
pl: Tablica partycji

source: Ptable|Layout
de: Layout
ja: レイアウト
pl: TablicaPartycji|Layout
sv_se: Layout

source: Puppetclass|Global class params count
de: Anzahl globaler Klassenparameter
ja: グローバルクラスパラメーター数
pl: KlasaPuppet|Licznik parametrów klas globalnych

source: Puppetclass|Hostgroups count
de: Hostgruppen-Anzahl
ja: ホストグループ数
pl: KlasaPuppet|Licznik Grupy hostów

source: Puppetclass|Hosts count
de: Host-Anzahl
ja: ホスト数
pl: KlasaPuppet|Licznik Hostów

source: Puppetclass|Lookup keys count
de: Suchschlüssel-Anzahl
ja: ルックアップキー数
pl: KlasaPuppet|Wyszukiwanie licznika kluczy

source: Realm|Hostgroups count
de: Hostgruppen-Anzahl
ja: ホストグループ数
pl: Domena|Licznik grup hostów

source: Realm|Hosts count
de: Host-Anzahl
ja: ホスト数
pl: Domena|Licznik hostów

source: Role|Permissions
de: Rechte
ja: パーミッション
pl: Rola|Uprawnienia
sv_se: Rättigheter

source: %s host
ca: %s amfitrió
ja: %s ホスト

source: Puppet Master
ca: Màster de Puppet
ja: Puppet マスター
sv_se: Puppetmästare

source: Sync|S
ja: S
sv_se: S

source: OK|O
ja: O
sv_se: O

source: Hardware
ca: Maquinari
ja: ハードウェア
sv_se: Hårdvara

source: Trends
ca: Tendències
ja: トレンド
pl: Trendy
sv_se: Trender

source: Mailing lists
ca: Llistes de correu
ja: メーリングリスト
pl: Lista mailingowa
sv_se: Epostlistor

source: Foreman Users
ca: Usuaris de Foreman
ja: Foreman ユーザー
pl: Użytkownicy Foremana
sv_se: Foremananvändare

source: Foreman Developers
ca: Desenvolupadors de Foreman
ja: Foreman 開発者
pl: Deweloperzy Foremana
sv_se: Foremanutvecklare

source: Version %{version} © 2009-%{year} Paul Kelly and %{author}
ja: バージョン %{version} © 2009-%{year} Paul Kelly および %{author}
sv_se: Version %{version} © 2009-%{year} Paul Kelly och %{author}

source: Parameter name
ja: パラメーター名
sv_se: Parameternamn

source: SCSI controller
ja: SCSI コントローラー
sv_se: SCSI-kontroller

source: Smart-Proxy Installation
ja: スマートプロキシのインストール

source: Reporting
ja: レポート
sv_se: Rapportering

source: %s Distribution
ca: Distribució %s
ja: %s 分布
pl: %s Dystrybucja

source: IP
ja: IP アドレス

source: ACK
ja: 確認

source: VM
ca: MV
ja: 仮想マシン

source: DNS name
ja: DNS 名
sv_se: DNS namn

source: Oops
ja: エラー
sv_se: Hoppsan

source: Code
ja: コード
sv_se: Kod

source: , relevant log entries, and it is highly recommended to also attach the foreman-debug output.
pl: , Odpowiednie wpisy w dzienniku, a zalecane jest aby również dołączyć output foreman-debug.

source: Bookmarks are saved search queries. To save them, click on 'Bookmark this search' on the dropdown next to every search button.
pl: Zakładki zapisują wyszukiwane hasła. Aby je zapisać, kliknij 'Zaznacz dane wyszukiwanie' na liście rozwijanej obok każdego przycisku wyszukiwania.

source: DB pending migration
ca: Migració pendent de la BD
pl: DB Oczekuje na migrację

source: DNS conflict timeout
ca: Temps d'expiració de conflicte DNS
pl: Limit czasu konfliktów DNS

source: Default variables lookup path
ca: Camí per defecte de recerca de les variables
pl: Domyślna ścieżka odnośnika do zmiennej

source: Diff
ca: Diferències
pl: Różnice

source: Edit Smart class parameters
ca: Edita els paràmetres de la classe intel·ligent
pl: Edycja parametrów inteligentnych klas

source: Enable smart variables in ENC
ca: Habilita variables intel·ligents a ENC
pl: zezwól na smart variables w ENC

source: Error connecting to '%{domain}' domain DNS servers: %{servers} - check query_local_nameservers and dns_conflict_timeout settings
pl: Błąd przy połączeniu z domeną '%{domain}' serwera DNS: %{servers} - sprawdź ustawienia query_local_nameservers i dns_conflict_timeout

source: Filters for role %s
pl: Filtry mające za zadanie: %s

source: Foreman considers a domain and a DNS zone as the same thing.
pl: Foreman uważa że domena i strefa DNS są tym samym.

source: Foreman supports automatically creating realm entries for new hosts.
pl: Foreman obsługuje automatyczne tworzenie wpisów w domenie nowych hostów.

source: Get configuration status of host
ca: Obté l'estat de configuració de l'amfitrió
pl: Pokaż status konfiguracji hosta

source: Host group matchers inheritance
ca: Herència dels classificadors de grup d'amfitrions
pl: Grupa hostów dopasowujących dziedziczenie

source: If you wish to configure Puppet to forward it reports to Foreman, please follow
pl: Jeśli chcesz skonfigurować Puppeta by przekazywał raporty do Foremana, przejdź dalej

source: Input
ca: Entrada
pl: Wejście

source: Is the cron job that executes %s enabled?
pl: Czy uruchomiono deamona cron, dby uruchomił %s?

source: Keep selected hosts for a future action
pl: Zachowaj wybrane hosty dla przyszłych działań

source: LDAP authentication sources
ca: Orígens d'autenticació LDAP
pl: źródło autentyfikacji LDAP

source: Learn more about this in the documentation.
ca: Obteniu més informació sobre això a la documentació.
pl: Dowiedz się więcej na ten temat w dokumentacji.

source: Legacy Puppet hostname
ca: Nom d'amfitrió del llegat de Puppet
pl: Dziedzictwo hosta Puppet

source: Locations also work nicely when used in tandem with %{organizations}.
pl: Lokalizacje również dobrze działają przy stosowaniu w parze z %{organizations}.

source: Max trends
ca: Tendències màx.
pl: Maksymalna ilość trendy

source: Module path
ca: Camí al mòdul
pl: Ścieżka modułu

source: No data for this trend.
ca: No hi ha dades per aquesta tendència.
pl: Brak danych dla tego trendu

source: No trend counter defined
pl: nie zdefiniowano licznika trendów

source: No trend counter found
pl: Nie znaleziono licznika trendów

source: Parameterized classes in ENC
ca: Classes parametritzades a ENC
pl: Parametryzowane klasy w ENC

source: Proxy request timeout
ca: Temps d'expiració de sol·licitud de servidor intermediari
pl: Limit czasu żądania proxy

source: Puppet server
ca: Servidor de Puppet
pl: Serwer Puppet

source: Remote address
ca: Adreça remota
pl: adres zdalny

source: Syntax Highlighting
ca: Ressaltat de sintaxi
pl: Podświetlanie składni

source: The <b>fullname</b> field is used for human readability in reports and other pages that refer to domains, and also available as an external node parameter
pl: <b> fullname </ b> jest używany do zwiększenia czytelności przez człowieka w raportach i innych stron, które odnoszą się do domen, a także dostępne jako parametr węzła zewnętrznego

source: The authentication process currently requires an LDAP provider, such as <em>FreeIPA</em>, <em>OpenLDAP</em> or <em>Microsoft's Active Directory</em>.
ca: El procés d'autenticació requereix actualment un proveïdor de LDAP, com ara <em>FreeIPA</em>, <em>OpenLDAP</em> o <em>Active Directory de Microsoft</em>.
pl: Proces uwierzytelniania wymaga obecnie dostawcy LDAP, takich jak <em> FreeIPA </em> <em>OpenLDAP</em> lub <em>Microsoft's Active Directory</em>.

source: The method used to provision the host. Possible provision_methods may be %{provision_methods}
pl: Metoda używa do zaopatrzenia hostu. Możliwe provision_methods to %{provision_methods}

source: This allows Foreman to associate a puppet variable with a domain/site and automatically append this variable to all external node requests made by machines at that site.
pl: Zezwala Foremanowi na skojarzenie zmiennej puppet z domeną/stroną i automatycznie dołącza zmienną do wszystkich zewnętrznych węzłów żądań utworzonych przez maszynę na tej stronie

source: Timeout for DNS conflict validation (in seconds)
ca: El temps d'expiració per a la validació de conflicte DNS (en segons)
pl: Czas oczekiwania walidacji konfliktów DNS (w sekundach)

source: To define trend counters, use the Add Trend Counter button.</br> To start collecting trend data, set a cron job to execute 'foreman-rake trends:counter' every Puppet Interval (%s minutes).
pl: Aby zdefiniować liczniki trendów, użyj przycisku Dodaj Trend Counter </br> Aby rozpocząć zbieranie danych o trendach, ustaw crona na wykonanie "'foreman-rake trends:counter" przez każdy Puppet Interval (%s minut).

source: Trusted puppetmaster hosts
pl: Zaufany host puppetmaster

source: Use Gravatar
pl: Użyj Gravatar

source: Variable lookup key
pl: Zmienny klucz odnośnika

source: When a realm is selected for a host, Foreman contacts the relevant realm smart proxy to create an entry for the host and retrieve it's one-time registration password.
pl: Gdy domena zostanie wybrana przez host, Foreman skontaktuje się z odpowiednimi smart proxy domen by utworzyć wpis dla hosta i pobrać hasło do jednorazowej rejestracji.

source: You don't seem to have any bookmarks.
pl: Zdaje się że nie ma żadnych zakładek.

source: Add SSH Key for %s
ca: Afegeix un clau SSH per %s

source: Create Authentication Source
ca: Crea un origen d'autenticació

source: Create Organization
ca: Crea una organització

source: Create Smart Variable
ca: Crea una variable intel·ligent

source: Create Trend
ca: Crea una tendència

source: Edit Role
ca: Edita el rol

source: Exit Fullscreen
ca: Surt de la pantalla completa

source: Fullscreen
ca: Pantalla completa

source: Global functions
ca: Funcions globals

source: Global methods (functions)
ca: Mètodes globals (funcions)

source: Host Group Configuration
ca: Configuració del grup d'amfitrions

source: Model|Hardware Model
ca: Model de maquinari

source: New Event
ca: Esdeveniment nou

source: New Events
ca: Esdeveniments nous

source: Sets a proxy for all outgoing HTTP connections.
ca: Estableix un servidor intermediari per a totes les connexions HTTP sortints.

source: Smart Proxy: %s
ca: Servidor intermediari intel·ligent: %s

source: Template *
ca: Plantilla *

source: for Libvirt only
ca: només per a Libvirt

source: is an admin user group
ca: és un grup d'usuaris d'administració

source: of
ca: de

source: %s Host
sv_se: %s Värd

source: <b>Source:</b> %s
sv_se: <b>Källa:</b> %s

source: A medium represents the source of one or more operating system's installation files, accessible via the network.\n It will probably be a mirror from the internet or a copy of one or more CD or DVDs.
sv_se: Ett medium representerar källan till ett eller flera operativsystems installationsfiler, tillgängliga via nätverket.\n Det är sannolikt en spegel på Internet eller en kopia av en eller flera CD/DVD.

source: Add Filter
sv_se: Lägg till filter

source: Add a fact filter
sv_se: Lägg till fakta-filter

source: All templates
sv_se: Alla mallar

source: Automatically add new host groups to this user
sv_se: Addera automatiskt nya värdgrupper till denna användare

source: CDROM
sv_se: CDläsare

source: Can't remove Administrator flag from internal protected <b>admin</b> account
sv_se: Kan inte ta bort Administratörsflaggan från det interna samt skyddade <b>admin</b> kontot

source: Can't rename internal protected <b>admin</b> account to %s
sv_se: Kan inte ändra namn på det interna samt skyddade <b>admin</b> kontot till %s

source: Can't use the same value as the primary interface
sv_se: Kan inte använda samma värde som det primära nätverksgränssnittet

source: Chart
sv_se: Karta

source: Client SSL certificates are used to identify Smart Proxies accessing fact/report importers and ENC output over HTTPS (:require_ssl should also be enabled)
sv_se: Klientcertifikat används för att identifiera smarta proxies, åtkosmst till fakta samt rapport importer och utdata från ENC över HTTPS (:require_ssl måste också aktiveras)

source: Config template
sv_se: Konfigurationsmall

source: ConfigTemplate|Name
sv_se: Namn

source: ConfigTemplate|Snippet
sv_se: Remsa

source: ConfigTemplate|Template
sv_se: Mall

source: DHCP has a lease at %s
sv_se: DHCP har lån på %s

source: DNS Proxy to use within this domain
sv_se: DNS Proxy att använda inom denna domän

source: Does not match selected Subnet
sv_se: Matchar inte valt Subnät

source: Domain hosts
sv_se: Domänvärdar

source: Fact Chart
sv_se: Faktakarta

source: Fact filters
sv_se: Faktafilter

source: Failed to create a compute %{compute_resource} instance %{name}: %{message}\n
sv_se: Misslyckades med att skapa en beräkningsresurs %{compute_resource}-instans %{name}: %{message}\n

source: Filter %s
sv_se: Filtrera %s

source: For example, if you have copied several Red Hat release disks into a directory structure where the disk images are named 5.8 or 6.2, and each contained both x86_64 and i386 binaries, then you\n could create a single medium entry describing them all.\n The entry, which could be just named 'Red Hat' could contain a path like this <em>'http://server/redhat/$version/$arch'</em>
sv_se: Om du till exempel har kopierat ett antal redhat-release diskar till en katalogstruktur, där avbildningarna är namngivna som 5.8 eller 6.2 och innehöll både x86_64 samt i386 binärer, \n då kan du skapa ett medie som innefattar båda.\n Mediet som till exempel döps till 'redhat' kan då ha en sökväg enligt följande <em>'http://server/redhat/$version/$arch'</em>
