Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Space separated options, e.g. miimon=100. Only for bond interfaces.
de: Durch Leerzeichen getrennte Optionen, z.B. miimon=100. Ausschließlich für Bond-Schnittstellen.
es: Opciones separadas por espacios, p.ej miimon=100. Solo para interfaces de vínculo.
fr: Options séparées par des espaces. Ex : miimon=100. Seulement pour les interfaces bond.
ja: 空白で区切られたオプション（例 : miimon=100 ）。 bond インタフェースのみ.
ka: მძიმით გამოყოფიი პარამეტრები. მაგ: miimon=100. მხოლოდ გადაბმული ქსელური ინტერფეისებისთვის.
pl: Oddzielone odstępem opcje, np. miiom=100. Tylko dla złączonych interfejsów.
pt_br: Opções separadas espaço, por exemplo, miimon = 100 . Apenas para interfaces bond

source: Specified value is higher than maximum value
es: El valor especificado es superior al valor máximo
fr: La valeur spécifiée est supérieure à la valeur maximum recommandée
ka: მითითებული მნიშვნელობა დასაშვებ მაქსიმუმზე მეტია

source: Specified value is higher than maximum value %s
es: El valor especificado es superior al valor máximo %s
fr: La valeur spécifiée est supérieure à la valeur maximum %s
ka: მითითებული მნიშვნელობა მაქსიმალურ მნიშვნელობაზე დიდია: %s

source: Specified value is higher than recommended maximum
es: El valor especificado es superior al máximo recomendado
fr: La valeur spécifiée est supérieure à la valeur maximum recommandée
ka: მითითებული მნიშვნელობა რეკომენდებული მაქსიმუმზე მეტია
pt_br: O valor especificado é superior ao máximo recomendado

source: Specified value is higher than recommended maximum %s
es: El valor especificado es superior al máximo recomendado
fr: La valeur spécifiée est supérieure à la valeur maximum %s
ka: მითითებული მნიშვნელობა %s-ის რეკომენდებულ მაქსიმუმზე მეტია

source: Specify Matchers
es: Especificar concordancias
fr: Spécifier les matchers
ka: მიუთითეთ შესატყვისები
pt_br: Especificar correspondências

source: Specify additional options to sendmail. Only used when the delivery method is set to sendmail.
es: Especifica opciones adicionales para sendmail. Sólo se utiliza cuando el método de entrega está configurado como sendmail.
fr: Spécifie des options supplémentaires pour sendmail. Utilisé uniquement lorsque la méthode de livraison est définie sur sendmail.

source: Specify authentication type, if required
ca: Especifiqueu el tipus d'autenticació, si cal
es: Especificar tipo de autenticación, si es requerido
fr: Indiquer le type d'authentification, si besoin est
ka: თუ საჭიროა, მიუთითეთ ავთენტიკაციის ტიპი
pt_br: Especificar tipo de autenticação, se necessário

source: Ssh key
es: Clave SSH
fr: Clé ssh
ka: SSH გასაღები
pt_br: Chave SSH

source: SshKey|Fingerprint
es: SshKey|Huella
fr: Empreinte digitale
ka: ანაბეჭდი
pt_br: SshKey|Impressão digital

source: SshKey|Key
es: SshKey|Clave
fr: Clé
ka: გასაღები
pt_br: SshKey|Chave

source: SshKey|Length
es: SshKey|Longitud
fr: Longueur
ka: სიგრძე
pt_br: SshKey|Comprimento

source: SshKey|Name
es: SshKey|Nombre
fr: Nom
ka: სახელი
pt_br: SshKey|Nome

source: Start
ca: Inicia
es: Iniciar
fr: Démarrer
ja: 開始
ka: დაწყება
pt_br: Iniciar

source: Starting IP Address for IP auto suggestion
ca: Adreça IP inicial per a l'autosuggestió de la IP
de: Beginnende IP-Adresse für automatischen IP-Vorschlag
es: Dirección IP de inicio para autosugerencia de IP
fr: Adresse IP de début pour l'auto suggestion d'IP
ja: IP アドレスの自動提案のための起点 IP アドレス
ka: IP-ის ავტომატური რჩევის საწყისი მისამართი
pl: Początkowy adres IP dla autosugestii IP
pt_br: Endereço IP inicial para auto sugestão

source: State
ca: Estat
de: Status
es: Estado
fr: État
ja: 状態
pl: Stan
pt_br: Estado
sv_se: Tillstånd

source: Static
ca: Estàtic
de: Statisch
es: Estático
fr: Statique
ja: 静的
ka: სტატიკური
pl: Statyczny
pt_br: Estático

source: Status
ca: Estat
es: Estado
fr: État
ja: 状態
ka: სტატუსი

source: Status %s does not exist.
es: Estado %s no existe.
fr: Les status %s n'existent pas.
ka: სტატუსი არ არსებობს: %s.
pt_br: O status %s não existe.

source: Stop updating IP and MAC address values from facts (affects all interfaces)
es: Dejar de actualizar los valores de las direcciones IP y MAC de los hechos (afecta a todas las interfaces)
fr: Ne pas mettre à jour l'adresse IP ni l'adresse MAC depuis les facts (l'option s'applique à toutes les interfaces)
ka: IP და MAC მისმართების მნიშვნელობების ფაქტებიდან განახლების შეწყვეტა (მოჰყვება ყველა ინტერფეისი)

source: Stop updating Operating System from facts
es: Dejar de actualizar el sistema operativo con datos
fr: Arrêter de mettre à jour le système d'exploitation à partir de faits
ka: ფაქტებიდან ოპერაციული სისტემის განახლების შეწყვეტა
pt_br: Interromper atualização do sistema operacional a partir de fatos

source: Stop updating domain values from facts
es: Dejar de actualizar valores de dominios a partir de datos
fr: Arrêter de mettre à jour les valeurs du domaine à partir de faits
ka: ფაქტებიდან დომენის მნიშვნელობების განახლების შეწყვეტა
pt_br: Interromper atualização de valores de domínio a partir de fatos

source: Storage
ca: Emmagatzematge
de: Speicher
es: Almacenamiento
fr: Stockage
ja: ストレージ
ka: საცავი
pl: Pamięć
pt_br: Armazenamento
sv_se: Lagring

source: Storage Pod
es: Pod de almacenamiento
fr: Pod de stockage
ka: საცავის პოდი
pt_br: Pod de armazenamento

source: Storage domain
ca: Domini d'emmagatzematge
de: Storage Domäne
es: Dominio de almacenamiento
fr: Domaine de Stockage
ja: ストレージドメイン
ka: საცავის დომენი
pl: Domena pamięci
pt_br: Domínio de armazenamento
sv_se: Lagringsdomän

source: Storage pool
ca: Reserva d'emmagatzematge
es: Grupo de almacenamiento
fr: Pool de stockage
ja: ストレージプール
ka: საცავის პული
pl: Pula pamięci
pt_br: Pool de Armazenamento
sv_se: Lagringspool

source: Stored value
es: Valor almacenado
fr: Valeur stockée
ka: დამახსოვრებული მნიშვნელობა
pt_br: Valor armazenado

source: StoredValue|Expire at
es: StoredValue|Caduca en
fr: Expire à
ka: ვადა
pt_br: StoredValue|Expirar em

source: StoredValue|Key
es: StoredValue|Llave
fr: Clé
ka: ცვლადი

source: StoredValue|Value
es: StoredValue|Valor
fr: Valeur
ka: მნიშვნელობა

source: Strong
ca: Fort
de: Stark
es: Robusta
fr: Forte
ja: 強い
ka: ძლიერი
pl: Silne
pt_br: Forte

source: Submit
ca: Envia
de: Absenden
es: Enviar
fr: Envoyer
ja: 送信
ka: გაგზავნა
pl: Wyślij
pt_br: Enviar
sv_se: Sänd

source: Subnet
ca: Subxarxa
de: Subnetz
es: Subred
fr: Sous-réseau
ja: サブネット
ka: ქვექსელი
pl: Podsieć
pt_br: Suberede
sv_se: Subnät

source: Subnet ID
ca: ID de subxarxa
es: ID de subred
fr: ID du sous-réseau
ka: ქვექსელის ID
pl: ID podsieci
pt_br: ID da subrede

source: Subnet IDs
ca: Els ID de les subxarxes
de: Subnetz-Kennungen
es: ID de subred
fr: IDs des sous-réseaux
ja: サブネット IDs
ka: ქვექსელის ID-ები
pl: ID podsieci
pt_br: Ids de Subrede

source: Subnet IPv6 ID
es: ID de subred IPv6
fr: ID de sous-réseau IPv6
ka: IPv6 ქვექსელის ID
pt_br: ID da sub-rede IPv6

source: Subnet description
ca: Descripció de la subxarxa
es: Descripción de subred
fr: Description du sous-réseau
ka: ქვექსელის აღწერა
pt_br: Descrição da sub-rede

source: Subnet gateway
es: Gateway de subred
fr: Passerelle du sous réseau
ka: ქვექსელის ნაგულისხმები რაუტერი
pt_br: Gateway de sub-rede

source: Subnet name
ca: Nom de la subxarxa
de: Subnetzname
es: Nombre de subred
fr: Nom du sous réseau
ja: サブネット名
ka: ქვექსელის სახელი
pl: Nazwa podsieci
pt_br: Nome da subrede

source: Subnet network
ca: Xarxa de la subxarxa
de: Subnetznetzwerk
es: Red de subred
fr: Réseau du sous-réseau
ja: サブネットネットワーク
ka: ქვექსელის ქსელი
pl: sieć podsieci
pt_br: Rede de Subrede

source: Subnet not found in the configured External IPAM instance
es: La subred no se encuentra en la instancia de IPAM externo configurada
fr: Sous-réseau non trouvé dans l'instance IPAM externe configurée
ka: IPAM-ის მორგებულ გარე გაშვებულ ასლში ქვექსელი არ არსებობს
pt_br: Sub-rede não encontrada na instância externa configurada do IPAM

source: Subnet not found in the specified External IPAM group
es: La subred no se encuentra en el grupo de IPAM externo especificado
fr: Sous-réseau non trouvé dans le groupe IPAM externe spécifié
ka: მითითებულ გარე IPAM ჯგუფიში ქვექსელი არ არსებობს
pt_br: Sub-rede não encontrada no grupo externo especificado do IPAM

source: Subnet numeric identifier
ca: Identificador numèric de subxarxa
de: Numerische Subnetzkennung
es: Identificador numérico de subred
fr: Identifiant numérique du sous-réseau
ja: サブネット数値識別子
ka: ქვექსელის რიცხვითი იდენტიფიკატორი
pl: Numeryczny identyfikator podsieci
pt_br: Identificador numérico da sub-rede

source: Subnets
ca: Subxarxes
de: Subnetze
es: Subredes
fr: Sous-réseaux
ja: サブネット
ka: ქვექსელები
pl: Podsieci
pt_br: Subredes
sv_se: Subnät

source: Subnet|Boot mode
ca: Mode d'arrencada
de: Subnetz|Boot-Modus
es: Modo de arranque
fr: Mode de démarrage
ja: 起動モード
ka: ჩატვირთვის რეჟიმი
pl: Podsieć|Tryb Bootowania
pt_br: Subrede|Modo de inicialização

source: Subnet|Description
es: Subred|Descripción
fr: Description
ka: აღწერა
pt_br: Subnet|Descrição

source: Subnet|Dns primary
ca: DNS principal
de: Primärer DNS
es: DNS Primario
fr: DNS Primaire
ja: プライマリー DNS
ka: ძირითადი DNS
pl: Podsieć|Podstawowy DNS
pt_br: DNS primário
sv_se: Primär Dns

source: Subnet|Dns secondary
ca: DNS secundari
de: Sekundärer DNS
es: DNS Secundario
fr: DNS Secondaire
ja: セカンダリー DNS
ka: მეორადი DNS
pl: Podsieć|Poboczny DNS
pt_br: DNS secundário
sv_se: Sekundär Dns

source: Subnet|Externalipam group
es: Subredes|Grupo de ipam externo
fr: Groupe ipam externe
ka: გარე IPAM ჯგუფი

source: Subnet|From
ca: Des de
de: Von
es: Desde
fr: De
ja: 起点
ka: საწყისი
pl: Podsieć|Od
pt_br: De
sv_se: Från

source: Subnet|Gateway
ca: Passarel·la
de: Gateway
es: Puerta de Enlace
fr: Passerelle
ja: ゲートウェイ
ka: ნაგულისხმები რაუტერი
pl: Podsieć|Bramka
pt_br: Gateway
sv_se: Nätsluss

source: Subnet|Ipam
ca: IPAM
de: Ipam
es: IPAM
fr: IPAM
ja: IPAM
ka: IPAM
pl: Podsieć|IPAM

source: Subnet|Mask
ca: Màscara
de: Maske
es: Máscara de red
fr: Masque
ja: マスク
ka: ნიღაბი
pl: Podsieć|Maska
pt_br: Máscara
sv_se: Mask

source: Subnet|Name
ca: Nom
de: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: Podsieć|Nazwa
pt_br: Nome
sv_se: Namn

source: Subnet|Network
ca: Xarxa
de: Netzwerk
es: Red
fr: Réseau
ja: ネットワーク
ka: ქსელი
pl: Podsieć|Sieć
pt_br: Rede
sv_se: Nätverk

source: Subnet|Nic delay
es: Subred|Retraso de la red
fr: Délai Nic
ka: NIC-ის დაყოვნება

source: Subnet|Priority
ca: Prioritat
de: Priorität
es: Prioridad
fr: Priorité
ja: 優先度
ka: პრიორიტეტი
pl: Podsieć|Priorytet
pt_br: Prioridade
sv_se: Prioritet

source: Subnet|To
ca: Fins a
de: Bis
es: Hasta
fr: À
ja: 終点
ka: სამიზნე
pl: Podsieć|Do
pt_br: Para
sv_se: Till

source: Subnet|Vlanid
ca: ID de VLAN
de: Vlankennung
es: VLANid
fr: Id VLAN
ja: VLAN ID
ka: Vlanid
pl: Podsieć|VlanID
pt_br: Subrede|ID VLAN
sv_se: Vlanid

source: Subscribe
ca: Subscriu
de: Abonnieren
es: Suscribir
fr: S'abonner
ja: 通知する
ka: ხელმოწერა
pl: Subskrybuj
pt_br: Inscrever-se

source: Subscribe to all hosts
es: Suscribirse a todos los hosts
fr: Souscrire à tous les hôtes
ka: ყველა ჰოსტის გამოწერა
pt_br: Subscrever para todos os hosts

source: Subscribe to my hosts
es: Suscribirse a mis hosts
fr: Souscrire à mes hôtes
ka: ჩემი ჰოსტების გამოწერა
pt_br: Subscrever para meus hosts

source: Subscription option is needed
es: Se necesita la opción de suscripción
fr: L’option abonnement est requise
ka: საჭიროა გამოწერის პარამეტრი

source: Subscription option is not valid
es: La opción de suscripción no es válida
fr: L'option abonnement n'est pas valide
ka: გამოწერის პარამეტრი არასწორია

source: Success
ca: Correcte
de: Erfolg
es: Éxito
fr: Réussi
ja: 成功
ka: წარმატება
pl: Sukces
pt_br: Sucesso
sv_se: Lyckades

source: Successfully created %s.
ca: S'ha creat correctament %s.
de: %s wurde angelegt.
es: Se ha creado correctamente %s.
fr: Création de %s réussie.
ja: %s を正常に作成しました.
ka: "%s" წარმატებით შეიქმნა.
pl: Pomyślnie utworzony %s.
pt_br: %s criado com sucesso.
sv_se: Lyckades skapa %s.

source: Successfully delete %s
es: %s se eliminó correctamente
fr: Suppression réussie de %s
ka: წარმატებით წაიშალა %s
pt_br: %s excluído com êxito

source: Successfully deleted %s.
ca: S'ha suprimit correctament %s.
de: %s erfolgreich gelöscht.
es: Se ha eliminado correctamente %s.
fr: Suppression de %s réussie.
ja: %s を正常に削除しました.
ka: "%s" წარმატებით წაიშალა.
pl: Pomyślnie usunięty %s.
pt_br: %s excluído com sucesso
sv_se: Lyckades radera %s.

source: Successfully deleted report.
ca: S'ha suprimit correctament l'informe.
de: Bericht erfolgreich gelöscht.
es: El informe se ha eliminado correctamente.
fr: Suppression du rapport réussie.
ja: レポートの削除に成功しました。
ka: ანგარიში წარმატებით წაიშალა.
pl: Skutecznie usunięto raport
pt_br: Relatório removido com êxito.

source: Successfully recreated
es: Recreación correcta
fr: Nouvelle création réussie
ka: წარმატებით შეიქმნა თავიდან
pt_br: Recriado com êxito

source: Successfully refreshed features from %s.
de: Funktionen erfolgreich von %s aktualisiert.
es: Se actualizaron con éxito las funcionalidades %s.
fr: Actualisation des fonctions de %s réussie.
ja: %s からの機能の更新が正常に行なわれました.
ka: თვისებები წარმატებით იქნება გამოთხოვილი %s-დან.
pl: Pomyślnie odświeżane funkcje z %s .
pt_br: Recursos atualizados com sucesso a partir de %s
sv_se: Lyckades uppdatera funktioner från %s.

source: Successfully refreshed the cache.
es: Se actualizó el caché correctamente.
fr: Actualisation du cache réussie.
ka: ქეში წარმატებით განახლდა.
pt_br: Cache atualizado com êxito.

source: Successfully updated %s.
ca: S'ha actualitzat correctament %s.
de: %s wurde aktualisiert.
es: Se ha actualizado correctamente %s.
fr: Mise à jour de %s réussie.
ja: %s を正常に更新しました.
ka: %s-ს განახლება წარმატებულია.
pl: Pomyślnie zaktualizowany %s.
pt_br: Conta %s atualizada com sucesso.
sv_se: Lyckades uppdatera %s.

source: Suggest new
de: Neu vorschlagen
es: Sugerir nuevo
fr: Nouvelle suggestion
ja: 新しい提案
ka: ახლის რჩევა
pl: Zaproponuj nowy
pt_br: Sugerir novo

source: Summary from %{time} ago to now
ca: Resum des de fa %{time} fins ara
de: Zusammenfassung von %{time} bis jetzt
es: Resumen desde %{time} hasta ahora
fr: Résumé de %{time} à maintenant
ja: %{time} 前から現在までのサマリ
ka: მიმოხილვის ბოლო განახლების დრო %{time}
pl: podsumowano od %{time} temu do teraz
pt_br: Resumo de %{time} atrás até agora

source: Summary report from Foreman server at %{foreman_url}
de: Zusammenfassungbericht vom Foreman-Server unter %{foreman_url}
es: Informe resumido del servidor Foreman en el %{foreman_url}
fr: Rapport récapitulatif de Foreman à %{foreman_url}
ja: Foreman サーバからの概要レポート ${foreman_url}
ka: შემაჯამებელი მიმოხილვა Foreman-ის სერვერიდან: %{foreman_url}
pl: Podsumowano raporty z serwera Foreman, z %{foreman_url}
pt_br: Relatório de resumo do servidor Foreman em %{foreman_url}

source: Support
ca: Suport
de: Unterstützung
es: Soporte
fr: Assistance
ja: サポート
ka: მხარდაჭერა
pl: Wsparcie
pt_br: Suporte
sv_se: Hjälp

source: Support for %{feature} has been deprecated and will be removed in version %{version}
es: La compatibilidad con %{feature} ha quedado obsoleta y se eliminará en la versión %.{version}
fr: Le paramètre %{feature} est obsolète et sera supprimé dans la version %{version}
pt_br: O suporte a %{feature} foi preterido e será removido na versão %{version}

source: Supported Formats
ca: Formats compatibles
de: Unterstützte Formate
es: Formatos soportados
fr: Formats pris en charge
ja: 対応フォーマット
ka: მხარდაჭერილი ფორმატები
pl: Obsługiwane formaty
pt_br: Formatos suportados

source: Switch to the new host details UI
es: Cambiar a la nueva interfaz de detalles del host
fr: Passer à l’UI Détails du nouvel hôte
ka: ჰოსტის დეტალების ახალ ინტერფეისზე გადართვა

source: Synchronize group from authentication source
ca: Sincronitza el grup des d'un origen d'autenticació
de: Gruppe von Authentifizierungsquelle synchronisieren
es: Sincronizar grupo desde fuente de autenticación
fr: Synchroniser le group depuis la source d'authentification
ja: 認証元からグループを同期する
ka: ჯგუფის სინქრონიზაცია ავთენტიკაციის წყაროდან
pl: Synchronizacja grupy ze źródła uwierzytelniania
pt_br: Sincronizar grupo a partir da fonte de autenticação

source: Syntax
es: Sintaxis
fr: Syntaxe
ka: სინტაქსი
pt_br: Sintaxe

source: Syntax error occurred while parsing the template %{name}, make sure you have all ERB tags properly closed and the Ruby syntax is valid. The Ruby error: %{message}
es: Se produjo un error de sintaxis al analizar la plantilla %{name}. Asegúrese de que todas las etiquetas ERB estén bien cerradas y que la sintaxis de Ruby sea válida. Error de Ruby: %{message}
fr: Une erreur de syntaxe est survenue lors de l'analyse du modèle %{name}. Veillez à ce que toutes les balises ERB soient correctement fermées et vérifiez que la syntaxe Ruby est valide. Erreur Ruby : %{message}
pt_br: Ocorreu um erro de sintaxe ao analisar o modelo %{name}, verifique se todas as tags ERB estão fechadas adequadamente e se a sintaxe Ruby é válida. O erro Ruby: %{message}

source: System Information
ca: Informació del sistema
de: Systeminformationen
es: Información del Sistema
fr: Informations sur le système
ja: システム情報
ka: ინფორმაცის სისტემის შესახებ
pl: Informacje o systemie
pt_br: Informação do sistema

source: System Status
ca: Estat del sistema
es: Estado del sistema
fr: Statut du système
ja: システムの状態
ka: სისტემის სტატუსი
pl: Status systemu
pt_br: Status do sistema

source: System properties
es: Propiedades del sistema
ka: სისტემის თვსებები

source: TFTP Proxy
ca: Servidor intermediari de TFTP
es: Proxy TFTP
fr: Proxy TFTP
ja: TFTP プロキシ
ka: TFTP პროქსი

source: TFTP Proxy ID to use within this subnet
es: ID de proxy TFTP para usar con esta subred
fr: ID Proxy TFTP à utiliser pour ce sous-réseau
ka: ამ ქვექსელში გამოყენებული TFTP პროქსის ID
pt_br: ID do proxy TFTP a ser usado nesta sub-rede

source: TFTP Proxy to use within this subnet
ca: Servidor intermediari de TFTP per utilitzar dins d'aquesta subxarxa
de: TFTP-Proxy für dieses Subnetz
es: Proxy TFTP para usar en esta subred
fr: Proxy TFTP à utiliser pour ce sous-réseau
ja: このサブネット内で使用する TFTP プロキシー
ka: ამ ქვექსელში გამოყენებული TFTP პროქსი
pl: TFTP Proxy używany w tej podsieci
pt_br: Proxy TFTP a ser utilizado com esta sub-rede
sv_se: TFTP Proxy för detta subnät

source: TFTP server
ca: Servidor TFTP
es: Servidor TFTP
fr: Serveur TFTP
ka: TFTP სერვერი
pl: Serwer TFTP
pt_br: Servidor TFTP

source: Table preference
es: Preferencia de tabla
fr: Préférence de table
ka: ცხრილის მორგება
pt_br: Preferência de tabela

source: Table preference details of a given table
es: Detalles de preferencia de tabla de una determinada tabla
fr: Détails des préférences de tables pour une table donnée
ka: მითითებული ცხრილის პარამეტრების დეტალების ცხრილი
pt_br: Detalhes de preferência da tabela de uma determinada tabela

source: Tags
es: Etiquetas
fr: Balises
ka: ჭდეები

source: Taxable taxonomy
de: Besteuerbare Taxonomie
es: Taxonomía gravable
fr: Classification taxinomique
ja: 分類のタクソノミー
ka: დაბეგვრადი ტაქსონომია
pt_br: Taxonomia Tributável
sv_se: Beskattningsbar taxonomi

source: TaxableTaxonomy|Taxable type
ca: Tipus de taxonomia
de: Besteuerbare Typen
es: Tipo de Taxonomía
fr: Type de classification
ja: 分類タイプ
ka: დაბეგვრადიტაქსონომია|დაბეგვრადობის ტიპი
pt_br: Tipo taxavel
sv_se: Beskattningsbar typ

source: Taxonomy
ca: Taxonomia
de: Taxonomie
es: Taxonomía
fr: Taxinomie
ja: 分類
ka: ტაქსონომია
pl: Taksonomia
pt_br: Taxônomia
sv_se: Taxonomi

source: Taxonomy|Ancestry
de: Abstammung
es: Ascendencia
fr: Ancêtre
ja: 上位
ka: წინაპრები
pl: Taksonomia|Pochodzenie

source: Taxonomy|Description
es: Taxonomía|Descripción
fr: Description
ka: აღწერა
pt_br: Taxonomia|Descrição

source: Taxonomy|Ignore types
ca: Ignora els tipus
de: Typen ignorieren
es: Ignorar tipos
fr: Types ignorés
ja: Ignore タイプ
ka: დასაიგნორებელი ტიპები
pl: Taksonomia|Ignoruj Typ
pt_br: Ignorar tipos
sv_se: Typer att ignorera

source: Taxonomy|Name
ca: Nom
de: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: Taksonomia|Nazwa
pt_br: Nome
sv_se: Namn

source: Taxonomy|Title
ca: Títol
de: Titel
es: Título
fr: Titre
ja: タイトル
ka: სათაური
pl: Taksonomia|Tytuł

source: Template
ca: Plantilla
de: Vorlage
es: Plantilla
fr: Modèle
ja: テンプレート
ka: ნიმუში
pl: Szablon
pt_br: Modelo
sv_se: Mall

source: Template %s is empty.
ca: La plantilla %s està buida.
de: Vorlage %s ist leer.
es: La plantilla %s está vacía.
fr: Le modèle %s est vide.
ja: %s のテンプレートの中身が空です.
ka: შაბლონი ცარიელია: %s.
pl: Szablon %s jest pusty.
pt_br: Template %s está vazio.

source: Template '%s' was not found
es: No se ha encontrado la plantilla '%s'.
fr: Le modèle '%s' n'a pas été trouvé
ka: შაბლონი ნაპოვნი არაა: '%s'
pt_br: Template '%s' não foi encontrado

source: Template HTTP(S) Proxy ID to use within this subnet
es: ID de proxy HTTP(S) de plantilla para utilizar dentro de esta subred
fr: ID de proxy HTTP(S) de modèle à utiliser au sein de ce sous-réseau
ka: ამ ქვექსელში გამოყენებული შაბლონების HTTP(S) პროქსის ID
pt_br: ID de proxy HTTP(S) modelo a usar nesta sub-rede

source: Template HTTP(S) Proxy to use within this subnet to allow access templating endpoint from isolated networks
es: Proxy HTTP(S) de plantilla para utilizar dentro de esta subred para permitir el acceso al uso de plantillas en el punto de conexión desde redes aisladas
fr: Proxy HTTP (S) de modèle à utiliser au sein de ce sous-réseau pour autoriser l'accès à une modélisation de point d'accès à partir de réseaux isolés
pt_br: Proxy HTTP(S) modelo a usar nesta sub-rede para permitir acesso ao ponto de extremidade de modelo de redes isoladas

source: Template ID in the compute resource
es: ID de plantilla en el recurso de cómputo
fr: ID du modèle dans la ressource de compute
ka: შაბლონის ID გამოთვლით რესურსში
pt_br: ID do modelo no recurso de computação

source: Template Proxy
es: Proxy de plantilla
fr: Proxy de modèle
ka: შაბლონის პროქსი
pt_br: Proxy do modelo

source: Template Type
ca: Tipus de plantilla
de: Vorlagentyp
es: Tipo de plantilla
fr: Type de modèle
ja: テンプレートタイプ
ka: შაბლონის ტიპი
pl: Typ szablonu
pt_br: Tipo de Modelo
sv_se: Malltyp

source: Template content changed %s
es: El contenido de la plantilla ha cambiado %s
fr: Contenu du modèle changé %s
ka: შაბლონის შემცველობა შეიცვალა %s
pt_br: O conteúdo de modelo de mudou %s

source: Template diff
de: Vorlagenabgleich
es: Diferencias entre plantillas
fr: diff du Modèle
ja: テンプレート差分
ka: შაბლონის სხვაობა
pl: Różnice szablonu
pt_br: Dif de Modelo
sv_se: Mallskillnad

source: Template for OS installer, for example kickstart, preseed or jumpstart. Depends on the operating system.
es: Plantilla para el instalador del SO; por ejemplo, kickstart, preseed o jumpstart. Depende del sistema operativo
fr: Modèle pour le programme d'installation du SE, par exemple kickstart, preseed ou jumpstart. Dépend du système d'exploitation.
ka: შაბლონი OS დამყენებლისთვის, მაგალითად kickstart, preseed ან jumpstart. დამოკიდებულია ოპერაციულ სისტემაზე.
pt_br: Modelo para o instalador do SO, por exemplo, kickstart, preseed ou jumpstart. Depende do sistema operacional.

source: Template for cloud-init unattended endpoint.
es: Plantilla para el punto de acceso desatendido de cloud-init.
fr: Modèle de point de terminaison cloud-init non surveillé.
ka: შაბლონი cloud-init-ის მართული საბოლოო წერტილისთვის.
pt_br: Modelo para o ponto de extremidade autônomo cloud-init.

source: Template input
es: Entrada de la plantilla
fr: Modèles des données en entrée
ka: შაბლონის შეყვანა
pt_br: Entrada de modelo

source: Template inputs
es: Entradas de plantilla
fr: Entrées de modèle
ka: შაბლონს შეყვანები
pt_br: Entradas de modelo

source: Template kind
ca: Tipus de plantilla
de: Vorlagenart
es: Tipo de plantilla
ja: テンプレートの種類
ka: შაბლონის ტიპი
pl: Rodzaj szablonu
pt_br: Tipo de Modelo
sv_se: Malltyp
