Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: lock imported templates (false by default)
es: bloquear plantillas importadas (falso de manera predeterminada)
fr: verrouiller les modèles importés (false par défaut)
ka: შემოტანილი შაბლონების დაბლოკვა(ნაგულიხმებად - გათიშულია)
pt_br: bloquear modelos importados (falso por padrão)

source: makes the template default meaning it will be automatically associated with newly created organizations and locations (false by default)
es: configura la plantilla como predeterminada, lo que significa que se asociará automáticamente con las ubicaciones y organizaciones nuevas creadas (falso de manera predeterminada)
fr: Définit le modèle par défaut, signifiant qu'il sera automatiquement associé aux nouvelles organisations et nouveaux emplacements (faux par défaut)
ka: აქცევს შაბლონს ნაგულისხმევად, რაც იმას ნიშნავს, რომ ის ავტომატურად ასოცირდება ახლად შექმნილ ორგანიზაციებთან და მდებარეობებთან (ნაგულისხმებად false)
pt_br: faz o padrão do modelo, o que significa que ele será automaticamente associado a organizações e locais criados recentemente (falso por padrão)

source: managed host must have one provision interface
ca: l'amfitrió gestionat ha de tenir una interfície d'aprovisionament
de: gemanagter Host muss eine Bereitstellungsschnittstelle aufweisen
es: el host administrado debe tener una interfaz de aprovisionamiento
fr: L'hôte géré doit posséder une interface d'attribution
ja: 管理対象ホストは 1 つのプロビジョニングインターフェースを持っている必要があります
ka: მართულ ჰოსტს სამუშაოდ მოსამზადებელი ერთი ინტერფეისი მაინც უნდა გააჩნდეს
pl: zarządzany host musi mieć jeden dostarczony interfejs
pt_br: host gerenciado deve ter uma interface de provisão

source: message
ca: missatge
de: Nachricht
es: mensaje
ja: メッセージ
ka: შეტყობინება
pl: wiadomość
pt_br: mensagem
sv_se: meddelande

source: must be a unicast MAC address
es: debe ser una dirección MAC unidifusión
fr: doit correspondre à une adresse MAC unicast
ka: უნდა წარმოადგენდეს უნიკასტ MAC მისამართს
pt_br: deve ser um endereço MAC unicast

source: must be a valid regexp
es: debe ser un regexp válido
fr: doit être une expression régulière valide
ka: უნდა წარმოადგენდეს სწორ რეგულარულ გამოსახულებას
pt_br: deve ser uma regexp válida

source: must be an array
de: muss ein Array sein
es: debe ser un array
fr: doit être un tableau
ja: アレイでなければなりません
ka: უნდა წარმოადგენდეს მასივს
pl: musi być tablicą
pt_br: deve ser um array válido
sv_se: måste vara en array

source: must be boolean
ca: ha de ser booleà
de: muss ein bool´scher Wert sein
es: debe ser booleano
fr: doit être un booléen
ja: ブール値でなければなりません
ka: უნდა წარმოადგენდეს ლოგიკურ ნიშვნელობას
pl: musi być typem Boolean
pt_br: deve ser um boleano
sv_se: måste vara boolesk

source: must be comma separated
es: Debe ir separado por comas
fr: doit être séparé par des virgules
ka: მძიმით უნდა იყოს გამოყოფილი
pt_br: deve ser separado por vírgula

source: must be in OpenSSH public key format
es: debe estar en formato de clave pública OpenSSH
fr: doit être au format de clé publique OpenSSH
ka: უნდა იყოს OpenSSH-ის საჯარო გასაღების ფორმატში
pt_br: deve estar no formato de chave pública OpenSSH

source: must be integer
ca: ha de ser enter
de: muss ganzzahlig sein
es: debe ser un entero
fr: doit être un entier
ja: 整数でなければなりません
ka: უნდა წარმოადგენდეს მთელ რიცხვს
pl: musi być typem integer
pt_br: deve ser um inteiro
sv_se: måste vara heltal

source: must be of same resource type (%{types}) - Role (%{role})
es: debe ser del mismo tipo de recurso (%{types}) - Rol (%{role})
fr: doit être du même type de ressource (%{types}) - Rôle (%{role})
ka: რესურსის იგივე ტიპი უნდა იყოს(%{types}) - როლი (%{role})
pt_br: deve ser do mesmo tipo de recurso (%{types}) - Função (%{role})

source: must be of type Subnet::Ipv4.
ca: ha de ser del tipus Subnet::Ipv4.
es: debe ser del tipo Subred::Ipv4.
fr: doit être du type Subnet::Ipv4.
ka: subnet::Ipv4 ტიპის უნდა იყოს.
pt_br: deve ser do tipo Sub-rede::Ipv4.

source: must be of type Subnet::Ipv6.
ca: ha de ser del tipus Subnet::Ipv6.
es: debe ser del tipo Subred::Ipv6.
fr: doit être du type Subnet::Ipv6.
ka: subnet::Ipv6 ტიპის უნდა იყოს.
pt_br: deve ser do tipo Sub-rede::Ipv6.

source: must be one of [ %s ]
ca: ha de ser un de [ %s ]
de: muss eines der Folgenden sein: [ %s ]
es: debe ser una de [ %s ]
fr: doit être une des valeurs suivantes [ %s ]
ja: [ %s ] のいずれかでなければなりません
ka: უნდა იყოს ერთერთი [ %s ]-დან
pl: musi być jednym z [ %s ]
pt_br: deve ser um dos [ %s ]
sv_se: måste vara en av [ %s ]

source: must be specified if from is defined
de: musst angegeben werden falls von definiert ist
es: debe especificar si 'desde' está definido
fr: doit être spécifié si De est défini
ja: 起点が定義されている場合に指定する必要があります
ka: თუ მითითებულია საიდან, ესეც უნდა მიუთითოთ
pl: należy określić, czy formularz jest zdefiniowany
pt_br: deve ser especificado se 'from' for definido
sv_se: måste anges om från är definierad

source: must be specified if to is defined
de: musst angegeben werden falls zu definiert ist
es: debe especificar si 'a' está definido
fr: doit être spécifié si À est défini
ja: 終点が定義されている場合に指定する必要があります
ka: თუ მითითებულია სადამდე, ესეც უნდა მიუთითოთ
pl: należy określić, czy jest zdefiniowany
pt_br: deve ser especificado se 'to' for definido
sv_se: måste anges om till är definierad

source: must belong to host's operating system
es: debe pertenecer al sistema operativo del host
fr: doit appartenir au système d'exploitation de l'hôte
ka: ჰოსტის ოპერაციულ სისტემას უნდა მიეკუთვნებოდეს
pt_br: deve pertencer ao sistema operacional do host

source: must contain valid hostnames
es: debe contener nombres de host válidos
fr: doit contenir des noms d'hôte valides
ka: უნდა შეიცავდეს ჰოსტების სწორ სახელებს
pt_br: deve conter hostnames válidos

source: must end with /v2 or /v3
es: debe terminar con /v2 o /v3
fr: doit se terminer par /v2 ou /v3
ka: /v2 -ით ან /v3 -ით უნდა მთავრდებოდეს
pt_br: deve terminar com /v2 ou /v3

source: must not include periods
de: darf keine Punkte enthalten
es: no debe incluir puntos
fr: ne doit pas contenir de caractères point.
ja: ピリオドを含めることはできません
ka: წერტილებს არ უნდა შეიცავდეს
pl: Nie musi obejmować okresów
pt_br: não deve incluir períodos
sv_se: får inte innehålla punkter

source: must only contain alphanumeric or underscore characters
es: debe contener solo caracteres alfanuméricos o guiones bajos
fr: ne doit contenir que des caractères alphanumériques ou des traits de soulignement
pt_br: deve conter somente caracteres alfanuméricos ou sublinhado

source: must provide a provider
ca: ha de proporcionar un proveïdor
de: muss einen Provider angeben
es: debe proporcionar un proveedor
fr: saisie d'un fournisseur obligatoire
ja: プロバイダーを指定する必要があります
ka: მომწოდებლის არჩევა აუცილებელია
pl: musi dostarczać dostawcę
pt_br: deve fornecer um provedor
sv_se: måste tillhandahålla en leverantör

source: must set host and port
ca: s'han d'establir l'amfitrió i el port
de: muss Host und Port festlegen
es: debe configurar un host y un puerto
fr: hôte et port doivent être définis
ja: ホストとポートを設定する必要があります
ka: ჰოსტის და პორტის დაყენება აუცილებელია
pl: musisz ustawić host i port
pt_br: deve definir host e porta
sv_se: måste ange värd och port

source: name already exists
es: el nombre ya existe
fr: nom existe déjà
ka: სახელი უკვე არსებობს

source: name of the table
es: nombre de la tabla
pt_br: nome da tabela

source: nil allowed
de: Null erlaubt
es: nil permitido
fr: nil est autorisé
ja: nil を許可
ka: ნული დაშვებულია
pl: nil dozwolony
pt_br: nenhum permitido

source: nil means host is bare metal
de: "nil" bedeutet, dass es sich um einen Bare-Metal-Host handelt
es: nil implica que el host es bare metal
fr: nil signifie que l'hôte est un serveur physique
ja: nilは、ホストがベアメタルであることを意味します
ka: ნული, თუ ცარიელი რკინაა
pl: nil oznacza że host jest gołą maszyną
pt_br: nulo significa que o host é bare metal

source: no free IP could be found in our DB
es: no se pudo encontrar una IP libre en nuestra base de datos
fr: aucune IP libre trouvée dans notre DB
ka: ჩვენს ბაზაში თავისუფალი IP-ის პოვნა შეუძლებელია
pt_br: não foi possível encontrar um IP disponível no seu DB

source: no random free IP could be found in our DB, enlarge subnet range
es: no se halló IP libre aleatoria en nuestra base de datos; amplíe el rango de la subred
fr: aucune adresse IP libre aléatoire n'a pu être trouvée dans notre base de données, agrandir la plage de sous-réseaux
ka: ბაზაში თავისუფალი IP-ის პოვნა შეუძლებელია. საჭიროა ქვექსელის დიაპაზონის გადიდება
pt_br: nenhum IP aleatório disponível pode ser encontrado em nosso banco de dados; aumente o intervalo da sub-rede

source: no storage pool available on hypervisor
es: no hay grupo de almacenamiento disponible en el hipervisor
fr: Aucun pool de stockage sur l'hyperviseur
ka: ჰაიპერვაიზორზე საცავის პული ხელმისაწვდომი არაა
pt_br: nenhum pool de armazenamento disponível no hipervisor

source: no value
ca: sense valor
de: kein Wert
es: ningún valor
fr: aucune valeur
ja: 値がありません
ka: მნიშვნელობის გარეშე
pl: brak wartości
pt_br: sem valor

source: none
ca: sense
de: keine
es: ninguno
fr: aucun
ja: なし
ka: არა
pt_br: nenhum

source: not found
es: no se encuentra
fr: non trouvé
ka: ვერ მოიძებნა
pl: Nie znaleziono
pt_br: não localizado(a)

source: not relevant for snippet
ca: no és rellevant per al fragment
de: nicht relevant für Snippet
es: no es relevante para 'snippet'
fr: n'est pas applicable pour les snippets
ja: スニペットと関連がありません
ka: არ არის შესაბამისი ფრაგმენტისთვის
pl: nie istotny dla snippetu
pt_br: Não relevante para o snippet

source: not required if using a subnet with DHCP proxy
ca: no es requereix si s'està utilitzant una subxarxa amb servidor intermediari DHCP
de: nicht erforderlich, wenn ein Subnetz mit DHCP-Proxy verwendet wird
es: no es necesario si se usa una subred con un proxy DHCP
fr: n'est pas requis s'il s'agit d'un sous-réseau avec un proxy DHCP
ja: DHCP プロキシとサブネットを使用している場合は必要ではありません
ka: dhcp პროქსის მქოლე ქვექსელის გამოყენებისას საჭირო არაა
pl: nie wymagany, jeśli używa podsieć z DHCP proxy
pt_br: não necessário se utilizar um subrede com proxy DHCP

source: not supported by this compute resource
es: no admitido por este recurso de cómputo
fr: non pris en charge par cette ressource de calcul
ka: მხარდაუჭერელია ამ გამოთვლითი რესურსის მიერ
pt_br: não suportado por esse recurso de computação

source: not supported by this protocol
es: no compatible con este protocolo
fr: non supporté par ce protocole
ka: მხარდაუჭერელია ამ პროტოკოლის მიერ
pt_br: não é suportado por este protocolo

source: oVirt/RHEV instance type. Provided memory, sockets and cores values will be overriden by instance types values
es: tipo de instancia oVirt/RHEV. Siempre que los valores de memoria, sockets y núcleos sean anulados por los valores de los tipos de instancia
fr: type d'instance oVirt/RHEV. Les valeurs de la mémoire, des sockets et des cœurs fournies seront remplacées par les valeurs des types d'instance
ka: გაშვებული ასლის oVirt/RHEV ტიპი. მითითებულ მეხსიერების, სოკეტების და ბირთვების რაოდენობა გადაფარული იქნება გაშვებული ასლის ტიპის მნიშვნელობების მიერ
pt_br: Tipo de instância oVirt/RHEV. Os valores fornecidos de memória, sockets e núcleos serão substituídos pelos valores dos tipos de instância

source: oVirt/RHEV template to use
ca: Plantilla d'oVirt/RHEV a utilitzar
de: zu verwendende oVirt/RHEV-Vorlage
es: Plantilla oVirt/RHEV que se debe utilizar
fr: Modèle oVirt/RHEV à utiliser
ka: oVirt/RHEV-ის შაბლონი
pl: oVirt/RHEV szablon do wykorzystania
pt_br: Modelo oVirt/RHEV para uso

source: off
ca: apagat
de: aus
es: desactivado
fr: arrêt
ja: オフ
ka: გამორთული
pl: Wyłączony
pt_br: não
sv_se: av

source: on
ca: encès
de: an
es: activo
fr: marche
ja: オン
pl: Włączony
pt_br: sim
sv_se: på

source: operating system
es: Sistema operativo
fr: système d'exploitation
ka: ოპერაციული სისტემა
pl: system operacyjny
pt_br: sistema operacional

source: optional
ca: opcional
es: opcional
fr: en option
ja: 任意
ka: არასავალდებულო
pl: opcjonalne
pt_br: opcional

source: optional: certname of the host
de: optional: Certname des Hosts
es: opcional: nombre de certificado del host
fr: facultatif : nom de certificat de l'hôte
ja: オプション: ホストの証明書名
ka: არასავალდებულო: ჰოსტის სერტიფიკატის სახელი
pl: opcjonalnie: Nazwa używana podczas obsługi certyfikatów hosta
pt_br: opcional: certname do host

source: optional: the STI type of host to create
de: optional: der STI-Typ des zu erstellenden Hosts
es: opcional: el tipo STI de host a crear
fr: facultatif : le type STI de l'hôte à créer
ka: არასავალდებულო: STI ტიპის ჰოსტის შექმნა
pl: opcjonalnie: typ STI hostu do stworzenia
pt_br: opcional: o tipo STI host para criar

source: organization
ca: organització
de: Organisation
es: Organización
fr: organisation
ja: 組織
ka: ორგანიზაცია
pl: organizacja
pt_br: organização
sv_se: organisation

source: organizations
ca: organitzacions
de: Organisationen
es: Organizaciones
fr: organisations
ja: 組織
ka: ორგანიზაციები
pl: organizacje
pt_br: organizações
sv_se: organisationer

source: our templates documentation
es: la documentación de nuestras plantillas
fr: nos modèles de documentation
ka: შაბლონების ჩვენი დოკუმენტაცია

source: parsing settings type '%s' from string is not defined
de: Parsen des Einstellungstyps '%s' aus String ist nicht definiert
es: analizando tipo de parámetros '%s' desde una cadena en caso de que no se defina
ja: 文字列からの設定タイプ '%s' の解析が定義されていません
pl: Ustawienie parsowania typu '%s' ze stringa nie jest zdefiniowane
pt_br: analisando tipo de configuração'%s' da faixa não está definido
sv_se: tolkning av inställningstyp '%s' från sträng är inte definierad

source: pending
ca: pendent
de: ausstehend
es: pendiente
fr: en attente
ja: 保留
pl: w toku
pt_br: pendente
sv_se: kommande

source: per page
ca: per pàgina
es: por página
fr: par page
ka: გვერდზე
pt_br: por página

source: physical
ca: física
de: physikalisch
es: Físicos
fr: physique
ja: 物理
ka: ფიზიკური
pl: fizyczny
pt_br: física(s)

source: physical @ NAT %s
ca: física @ NAT %s
de: physikalisch @ NAT %s
es: físico en NAT %s
fr: physique @ NAT %s
ja: 物理 @ NAT %s
ka: ფიზიკური @ NAT %s
pl: fizyczny @ NAT %s
pt_br: física @ NAT %s

source: physical @ bridge %s
ca: física @ pont %s
de: physikalisch @ Bridge %s
es: Físico (Puente)
fr: Physique (Pont) %s
ja: 物理 @ bridge %s
ka: ფიზიკური @ ხიდი %s
pl: Fizyczny @ bridge %s
pt_br: física @ ponte %s

source: power action, valid actions are (on/start), (off/stop), (soft/reboot), (cycle/reset), (state/status)
de: Power-Atkionen, gültige Aktionen sind (on/start), (off/stop), (soft/reboot), (cycle/reset), (state/status)
es: acción de encendido, las acciones válidas incluyen (on/start), (off/stop), (soft/reboot), (cycle/reset), (state/status)
fr: Action sur l'alimentation. Les actions valides sont : (on/start), (off/stop), (soft/reboot), (cycle/reset), (state/status).
ja: パワーアクション、有効な操作 (on/start), (off/stop), (soft/reboot), (cycle/reset), (state/status)
ka: კვების ქმედება. მისაღები ქმედებებია (ჩართვა/გაშვება), (გამორთვა/გაჩერება), (გადატვირთვა/თავიდან ჩართვა), (მდგომარეობა/სტატუსი)
pl: zasilanie działa, poprawne operacje to (on/start), (off/stop), (soft/reboot), (cycle/reset), (state/status)
pt_br: ação de energia , as ações são válidos ( on / start ) , ( off / stop) , (soft / reboot ) , ( ciclo / reset ) , (estado / status)

source: poweroff
ca: apaga
de: ausschalten
es: apagar
fr: éteindre
ja: パワーオフ
pl: wyłączony
pt_br: desligar
sv_se: stäng av

source: ready?
de: bereit?
es: ¿listo?
fr: Prêt ?
ja: 準備できましたか?
ka: მზად ხარ?
pl: gotowy?
pt_br: Pronto?

source: reboot
ca: reinicia
de: neustarten
es: reiniciar
fr: redémarrer
ja: 再起動
ka: გადატვირთვა
pt_br: reiniciar
sv_se: omstart

source: recreate
es: recrear
fr: Re-créer
ka: თავიდან შექმნა
pl: odtwórz
pt_br: recriar

source: remove external user group
es: eliminar grupo de usuarios externos
fr: supprimer groupe d'utilisateurs externe
ka: გარე მომხმარებლის ჯგუფის წაშლა
pt_br: remover grupo de usuários externo

source: remove network interface
ca: suprimeix la interfície de xarxa
de: Netzwerkschnittstelle löschen
es: eliminar interfaz de red
fr: supprimer l'interface réseau
ja: ネットワークインターフェースの削除
ka: ქსელის ინტერფეისის წაშლა
pl: usuń interfejs sieciowy
pt_br: remover a interface de rede
sv_se: ta bort nätvärkskort

source: remove storage volume
ca: suprimeix el volum d'emmagatzematge
de: Speichervolumen entfernen
es: eliminar volumen de almacenamiento
fr: supprimer le volume de stockage
ja: ストレージボリュームの削除
ka: საცავის ტომის წაშლა
pl: usuń nośnik pamięci
pt_br: remover volume de armazenamento

source: remove template input
es: eliminar entrada de la plantilla
fr: supprimer un modèles des données en entrée
ka: შაბლონის შეყვანის წაშლა
pt_br: remover entrada de modelo

source: report already deleted
es: informe ya eliminado
fr: rapport déjà supprimé
ka: ანგარიში უკვე წაშლილია
pt_br: relatório já excluído

source: required
ca: obligatori
de: erforderlich
es: obligatorio
fr: demandé
ja: 必須
ka: აუცილებელია
pl: wymagane
pt_br: requeridos

source: required for managed host that is bare metal, not required if it's a virtual machine
de: erforderlich für Bare-Metal-Host, nicht erforderlich, wenn der Host eine virtuelle Maschine ist
es: obligatorio para hosts administrados bare metal, no se requiere para máquinas virtuales
fr: requis pour les hôtes gérés qui sont des serveurs physiques, non requis pour les machines virtuelles
ja: ベアメタルでマネージドに設定されているホストである場合に必要です。仮想マシンの場合は必須ではありません
ka: საჭიროა, თუ მართული ჰოსტი ცარიელი რკინაა. საჭირო არაა, თუ ვირტუალური მანქანაა
pl: Wymagane dla hosta z gołą maszyną (bez systemu), nie wymagane jeśli jest maszyną wirtualną
pt_br: necessário para host gerenciado que é bare metal, não necessário se é uma máquina virtual

source: required if host is managed and custom partition has not been defined
ca: es requereix si l'amfitrió està gestionat i no s'ha definit la partició personalitzada
de: erforderlich, wenn der Host gemanagt und keine spezifische Partition definiert ist
es: obligatorio si el host está administrado y no se han definido particiones personalizadas
fr: requis si l'hôte est géré et possède une partition spécifique qui n'a pas été définie
ja: ホストがマネージドであり、カスタムパーティションが定義されていない場合に必要
ka: საჭიროა, თუ ჰოსტი იმართება და მორგებული დანაყოფი არ არის განსაზღვრული
pl: Wymagane, jeśli host jest zarządzany a domyslna partycja nie została zdefiniowana
pt_br: requerido se o host é gerenciado e uma partição customizada não foi definida

source: required if host is managed and value is not inherited from host group
de: erforderlich, wenn der Host gemanagt und der Wert nicht von einer Hostgruppe vererbt ist
es: obligatorio si los hosts están administrados y el valor no se ha heredado de un grupo de hosts
fr: requis si l'hôte est géré et la valeur n'est pas héritée d'un groupe d'hôtes
ja: ホストが管理され、値がホストグループから継承されていない場合に必要
ka: საჭიროა, თუ ჰოსტის მართულია და მნიშვნელობა მემკვიდრეობით არაა გადმოცემული ჰოსტების ჯგუფიდან
pl: Wymagane, jeśli host jest zarządzany a wartość nie jest dziedziczona z grupy hostów
pt_br: necessário se o host é gerenciado e valor não é herdado do grupo de host

source: required if host is managed and value is not inherited from host group or default password in settings
de: erforderlich, wenn der Host gemanagt und der Wert nicht von einer Hostgruppe oder einem Standardpasswort in den Einstellungen vererbt ist
es: obligatorio si el host está administrado y el valor no se hereda de un grupo de hosts o contraseñas predeterminadas en parámetros
fr: requis si l'hôte est géré et la valeur n'est pas héritée d'un groupe d'hôtes ou du mot de passe par défaut défini dans les paramètres généraux
ja: ホストが管理され、値が設定でホストグループまたはデフォルトのパスワードから継承されていない場合に必要
ka: საჭიროა, თუ ჰოსტი მართულია და მნიშვნელობა ჰოსტის ჯგუფიდან ან პარამეტრებიდან ნაგულისხმები პაროლიდან არაა მემკვიდრეობით მიღებული
pl: wymagane jeśli host jest zarządzany a wartość nie jest dziedziczona z grupy hostów lub domyślne hasło ustawień
pt_br: requerido se o host é gerenciado e o valor não é herdado do grupo de host ou senha padrão em configurações

source: required if not imaged based provisioning and host is managed and value is not inherited from host group
de: erforderlich, wenn die Bereitstellung nicht image-basiert, der Host gemanagt und der Wert nicht von einer Hostgruppe vererbt ist
es: obligatorio si el aprovisionamiento no se basa en imágenes, el host está administrado y el valor no se hereda de un grupo de hosts
fr: requis si l’attribution n'est pas basée sur une image, que l'hôte est géré et que la valeur n'est pas héritée d'un groupe d'hôtes
ja: イメージベースプロビジョニングではなく、ホストが管理され、値がホストグループから継承されていない場合に必要
ka: საჭიროა, თუ ჰოსტი ასლით არ მომზადებულა სამუშაოდ, მართულია და მნიშვნელობა მემკვიდრეობით არაა გადმოცემული ჰოსტების ჯგუფიდან
pl: wymagane, jeśli wdrożenie nie jest oparte na obrazie, host jest zarządzany a wartość nie jest dziedziczona z grupy hostów
pt_br: solicitado se o provisionamento não for baseado em imagem, o host for gerenciado e o valor não for herdado do grupo de host

source: required if onthefly_register is true
ca: és obligatori si onthefly_register està establert a true
de: erforderlich, wenn onthefly_register "true" ist
es: obligatorio si onthefly_register es verdadero
fr: requis si onthefly_register est vrai
ja: onthefly_register が true の場合に必要です
ka: საჭროა, თუ onthefly_register ჩართულია
pl: "wymagane jeśli onthefly_register ma wartość \"true\
pt_br: Necessário se onthefly_register for verdadeiro

source: reset
ca: restableix
de: zurücksetzen
es: restablecer
fr: restauration
ja: リセット
pt_br: reiniciar
sv_se: återställ

source: revoked
ca: revocat
de: zurückgezogen
es: revocados
fr: révoqué
ja: 取り消し済み
ka: გაუქმებულია
pl: odwołane
pt_br: revogado
sv_se: återkallad

source: select an owner
ca: selecciona un propietari
de: Wähle einen Besitzer
es: seleccionar un propietario
fr: sélectionner un propriétaire
ja: 所有者の選択
ka: აირჩიეთ მფლობელი
pl: Wybierz właściciela
pt_br: selecione um proprietário
sv_se: välj en ägare

source: selected image does not exist
es: la imagen seleccionada no existe
pt_br: imagem selecionada não existe

source: service configuration will be skipped.
es: la configuración del servicio correspondiente.
fr: la configuration du service sera ignorée.
ka: სერვისის კონფიგურაცია გამოტოვებული იქნება.
pt_br: correspondente será ignorado.

source: setting up reporting
ca: la preparació de l'enviament d'informes
de: Reporting einrichten
es: configurar informes
fr: Configurer les rapports
ja: レポートをセットアップ中です
ka: ანგარიშის მორგება
pl: konfigurowania raportów
sv_se: sätter upp rapportering

source: should be 8 characters or more
ca: ha de tenir 8 caràcters o més
de: sollte 8 oder mehr Zeichen haben
es: debe ser de 8 o más caracteres
fr: devrait être 8 caractères ou plus
ja: 8 文字以上である必要があります。
ka: 8 სიმბოლო ან მეტი
pl: powinno się składać z 8 lub więcej znaków
pt_br: deve conter no mínimo 8 caracteres
sv_se: måste vara minst 8 tecken

source: should be a single line
es: debería ser una sola línea
fr: doit être une seule ligne
ka: ერთი ხაზი უნდა იყოს
pt_br: deve ser uma linha única

source: should not be blank - consider setting a global or host group default
ca: no ha d'estar en blanc: considereu configurar un valor per defecte global o un grup o d'amfitrions
de: darf nicht leer sein. Erwägen Sie, einen globalen oder Hostgruppen-Standard festzulegen
es: no puede quedar en blanco - considere configurar un grupo global o de host predeterminado
fr: ne doit pas être vide - songez à définir un groupe d'hôtes global ou un groupe d'hôtes par défaut
ja: 空白にすることはできません。 - グローバル、またはホストグループのデフォルトを設定することを考慮してください。
ka: არ უნდა დარჩეს ცარიელით - სჯობს გლობალური ან ჰოსტის ჯგუფის ნაგულისხმები მნიშვნელობები მიუთითოთ
pl: nie powinno być puste - należy rozważyć ustawienia globalne lub domyślną grupę hostów
pt_br: não deve estar em branco - considere configurar um grupo host ou global padrão

source: soft
es: blando
fr: logiciel
ja: ソフト
pt_br: Suave
sv_se: mjuk
