Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: List environments per location
ca: Llista tots els entorns per ubicació
de: Umgebungen pro Standort auflisten
ja: ロケーションごとの環境の一覧
pl: Lista środowisk na lokalizację
pt_br: Listar ambientes por localização

source: List environments per organization
ca: Llista tots els entorns per organització
de: Umgebungen pro Organisation auflisten
ja: 組織ごとの環境の一覧
pl: Lista środowisk na organizację
pt_br: Listar ambientes por organização

source: List hosts per environment
ca: Llista els entorns per entorn
de: Hosts pro Umgebung auflisten
ja: 環境ごとのホストの一覧
pl: Lista hostów na środowisko
pt_br: Listar hosts por ambiente

source: List of config groups
ca: Llista dels grups de configuracions
de: Alle Konfigurationsgruppen auflisten
ja: 設定グループ一覧
pl: Lista wszystkich grup konfiguracji
pt_br: Lista de grupos de configuração

source: List of override values for a specific smart class parameter
de: Liste der Überschreibungswerte für einen bestimmten Smart-Klassenparameter
ja: 特定のスマートクラス·パラメータのオーバーライド値の一覧
pl: Lista nadpisanych wartości dla konkretnego parametru smart class
pt_br: Lista de valores de substituição para um parâmetro de classe inteligente específico

source: List of smart class parameters for a specific Puppet class
ca: Llista tots els paràmetres de la classe intel·ligent per a una classe de Puppet específica
de: Liste der Smart-Klassenparameter für eine bestimmte Puppetklasse
ja: 特定の Puppet クラスのスマートクラスパラメータの一覧
pl: Lista parametrów inteligentnych klasy dla konkretnej klasy Puppet
pt_br: Lista de parâmetros de classe inteligentes para uma classe de Puppet

source: List of smart class parameters for a specific environment
ca: Llista tots els paràmetres de la classe intel·ligent per a un entorn específic
de: Liste der Smart-Klassenparameter für eine bestimmte Umgebung
ja: 特定の環境のためのスマートクラスパラメータの一覧
pl: Lista parametrów inteligentnych klasy dla konkretnego środowiska
pt_br: Lista de parâmetros de classe inteligentes para um ambiente específico

source: List of smart class parameters for a specific environment/Puppet class combination
ca: Llista tots els paràmetres de la classe intel·ligent per a una combinació especifica d'entorn i classe de Puppet
de: Liste der Smart-Klassenparameter für eine bestimmte Umgebung/Puppet-Klasse-Kombination
pl: Lista parametrów inteligentnych klasy dla określonego środowiska / Połączenie klasy Puppet
pt_br: Lista de parâmetros de classe inteligentes para uma combinação de classe de Puppet/ambiente específico

source: List of smart class parameters for a specific host
ca: Llista tots els paràmetres de la classe intel·ligent per a un amfitrió específic
de: Liste der Smart-Klassenparameter für einen bestimmten Host
ja: 特定ホストのスマートクラスパラメータの一覧
pl: Lista parametrów inteligentnych klasy dla konkretnego hosta
pt_br: Lista de parâmetros de classe inteligentes para um host específico

source: List of smart class parameters for a specific host group
ca: Llista tots els paràmetres de la classe intel·ligent per a un grup d'amfitrions específic
de: Liste der Smart-Klassenparameter für eine bestimmte Hostgruppe
ja: 特定のホストグループのスマートクラスパラメータの一覧
pl: Lista parametrów inteligentnej klasy dla określonej grupy hostów
pt_br: Lista de parâmetros de classe inteligentes para um grupo de host específico

source: List of trends counters
pt_br: Lista de contadores de tendências

source: Merge all matching values (only array/hash type)
de: Alle übereinstimmenden Werte (nur vom Typ Array/Hash) zusammenführen
ja: すべての一致する値をマージする ( 配列型とハッシュ型のみ )
pl: Scalanie wszystkie pasujących wartości (tylko tablica / typ hash)
pt_br: Mesclar todos os valores correspondentes (somente tipo de hash/ matriz)

source: Message|Digest
ca: Repte
de: Kurzfassung
ja: ダイジェスト
pl: Wiadomość|Skrót
pt_br: Digest
sv_se: Sammandrag

source: Name of the external auth source where unknown externally authentication users (see authorize_login_delegation) should be created (If you want to prevent the autocreation, keep unset)
pt_br: Nome da fonte de autenticação externa, onde os usuários de autenticação desconhecidos externamente (consulte authorize_login_delegation) devem ser criados (mantenha desativado se quiser evitar a criação automática)

source: New
ca: Nou
de: Neu
ja: 新規
pl: Nowy
pt_br: Novo
sv_se: Ny

source: New window
ca: Finestra nova
de: Neues Fenster
ja: 新規ウィンドウ
pl: Nowe okno
pt_br: Nova janela
sv_se: Nytt fönster

source: Next Page
pt_br: Próxima página

source: No changes to your environments detected
de: Keine Änderungen an deinen Umgebungen entdeckt
ja: あなたの環境への変更は検出されませんでした
pl: Brak zmian dla twojego środowiska.
pt_br: Nenhuma mudança em seu ambiente foi detectada

source: No environment selected!
ca: No hi ha cap entorn seleccionat!
de: keine Umgebung ausgewählt!
ja: 環境が選択されていません!
pl: Nie wybrano środowiska!
pt_br: Nenhum ambiente selecionado!
sv_se: Ingen miljö vald!

source: No environments found
pl: Nie znaleziono środowisk
pt_br: Nenhum ambiente localizado

source: No parameters to override for Puppet class %s
ca: No hi ha cap paràmetre a redefinir a la classe de Puppet %s
de: Keine Parameter für Puppet-Klasse %s zu überschreiben
pl: Brak parametrów przesłaniających dla klasy Puppet %s
pt_br: Nenhum parâmetro para sobrescrever para classe Puppet %s

source: No proxy found to import classes from, ensure that the smart proxy has the Puppet feature enabled.
de: Kein Proxy für den Import von Klassen gefunden. Bitte stellen Sie sicher, dass die Puppet-Funktion für den Smart-Proxy aktiviert ist.
pl: Nie znaleziono proxy do importowania klas, upewnij się, że inteligentne proxy ma włączoną funkcję puppet.
pt_br: Não foi encontrado nenhum proxy para importar classes, certifique-se de que o proxy inteligente tenha o recurso Puppet habilitado.

source: No smart proxy was found to import environments from, ensure that at least one smart proxy is registered with the 'puppet' feature
pt_br: Nenhum proxy inteligente a partir do qual importar ambientes foi encontrado. Certifique-se de que pelo menos um proxy inteligente esteja registrado com o registro 'puppet'.

source: Not a valid URL for a HTTP proxy
pt_br: Não é uma URL válida para um proxy HTTP

source: Not authorized to edit classes
ca: No esteu autoritzat a editar les classes
de: Nicht autorisiert Klassen zu bearbeiten
ja: クラスを編集する権限がありません
pl: Brak autoryzacji do edytowania klasy
pt_br: Não autorizado editar classes
sv_se: Inte auktoriserad att redigera klasser

source: Number of Overrides
ca: Nombre de redefinicions
pt_br: Número de substituições

source: Number of classes
ca: Nombre de classes
pl: Liczba klas
pt_br: Número de classes

source: OS major version from facter; e.g. 7
pt_br: Versão principal do SO do facter; por exemplo, 7

source: OS minor version from facter; e.g. 0 or 6.1810 (CentOS scheme)
pt_br: Versão principal do SO do facter; por exemplo, 0 ou 6.1810 (esquema do CentOS)

source: Obsolete
ca: En desús
de: Veraltet
ja: 旧版
pl: Przestarzały
pt_br: Obsoleta(s)
sv_se: Förlegad

source: Omit from classification output
pt_br: Omitir da saída de classificação

source: Open Spice in a new window
ca: Obre Spice en una finestra nova
de: Öffne Spice in einem neuen Fenster
ja: 新規ウィンドウで SPICE を開く
pl: Otwórz Spice w nowym oknie
pt_br: Abra o Spice em uma nova janela
sv_se: Öppna Spice i ett nytt fönster

source: Operation
ca: Operació
de: Vorgang
ja: 操作
pl: Operacja
pt_br: Operação

source: Optional comma-delimited string containing either 'new', 'updated', or 'obsolete' that is used to limit the imported Puppet classes
de: Optionaler kommaseparierter String, der entweder "neu", "aktualisiert" oder "veraltet" enthält und dazu verwendet wird, die importierten Puppet-Klassen einzuschränken.
pl: Opcjonalnie oddzielony przecinkami ciąg zawierający albo "nowy", "zaktualizowane" lub "przestarzałe", który służy do ograniczania zaimportowanych klas puppet
pt_br: Faixa delimitada por vírgulas opcional sendo "nova", "atualizada" ou "obsoleta" que seja utilizada para limitar as classes importadas de Puppet

source: Optional parameter without value.<br/><i>Still managed by Foreman, the value will be empty.</i><br/>
pt_br: Parâmetro opcional sem valor.<br/><i>Ainda gerenciado pelo Foreman, o valor estará em branco.</i><br/>

source: Original value info
pl: Wartość oryginalnej informacji
pt_br: Informação de valor original

source: Overridden
pt_br: Substituído

source: Override all parameters
ca: Redefineix tots els paràmetres
de: Alle Parameter überschreiben
ja: すべてのパラメータを上書きします
pl: Zastąp wszystkie parametry
pt_br: Sobrescrever todos os parâmetros

source: Override match
ca: Redefineix la coincidència
de: Übereinstimmung überschreiben
pl: Zastąp dopasowanie
pt_br: perfeita substituição

source: Override value, required if omit is false
pt_br: Valor de substituição, necessário se omitir for falso

source: Parameterized class support permits detecting, importing, and supplying parameters directly to classes which support it, via the ENC and depending on a set of rules (Smart Matchers).
pt_br: O suporte de classe com parâmetros permite detectar, importar e fornecer parâmetros diretamente às classes que os suportam por meio de ENC e dependendo de um conjunto de funções (correspondências inteligentes).

source: Please select an environment first
ca: Si us plau, seleccioneu primer un entorn
de: Bitte zuerst eine Umgebung auswählen
ja: まず環境を選択してください
pl: Proszę najpierw utworzyć środowisko
pt_br: Por favor selecione um ambiente primeiro
sv_se: Vänligen välj en miljö först

source: Port to connect to
ca: El port per connectar-hi
pt_br: Porta para conexão

source: Previous Page
pt_br: Página anterior

source: Private key file that Foreman will use to encrypt websockets
pt_br: Arquivo de chave privada que o Foreman usará para criptografar WebSockets

source: Provisioning templates are generated using the Embedded Ruby (ERB) language.
pt_br: Os modelos de provisionamento são gerados com a linguagem ERB (Embedded Ruby).

source: Puppet Class Parameters
ca: Paràmetres de la classe de Puppet
pt_br: Parâmetros de classe puppet

source: Puppet Classes
ca: Classes de Puppet
de: Puppet-Klassen
ja: Puppet クラス
pl: Klasy Puppet
pt_br: Classes Puppet
sv_se: Puppet Klasser

source: Puppet Environment
ca: Entorn de Puppet
de: Puppet-Umgebung
ja: Puppet 環境
pl: Środowisko Puppet
pt_br: Ambiente puppet
sv_se: Puppet Miljö

source: Puppet Modules
ca: Mòduls de Puppet
de: Puppet-Module
ja: Puppet モジュール
pl: Moduły Puppet
pt_br: Módulos puppet
sv_se: Puppetmoduler

source: Puppet environments
ca: Entorns de Puppet
de: Puppet Umgebungen
ja: Puppet 環境
pl: środowisko Puppet
pt_br: Ambientes Puppet
sv_se: Puppetmiljöer

source: Puppet external nodes YAML dump
de: YAML-Ausgabe des externen Puppet-Knotens
ja: Puppet 外部ノード YAML ダンプ
pl: Węzły zewnętrzne Puppet przerzucone na YAML
pt_br: Nós Externos de Puppet YAML dump
sv_se: Puppet externa noder YAML-export

source: Puppet interval
ca: Interval de Puppet
pl: interwał Puppet
pt_br: Intervalo de Puppet

source: Puppetclass
de: Puppet-Klasse
ja: Puppet クラス
pl: Klasa Puppet
pt_br: Classe Puppet
sv_se: Puppetklass

source: Puppetclass|Name
ca: Nom
de: Name
ja: 名前
pl: KlasaPuppet|Nazwa
pt_br: Nome
sv_se: Namn

source: Remove a Puppet class from host
ca: Suprimeix una classe de Puppet d'un amfitrió
de: Puppet-Klasse vom Host entfernen
ja: ホストの Puppet クラスを削除
pl: Usuń klasę Puppet z hostu
pt_br: Remover uma classe Puppet do host

source: Remove a Puppet class from host group
ca: Suprimeix una classe de Puppet d'un grup d'amfitrions
de: Puppet-Klasse von Hostgruppe entfernen
ja: ホストグループの Puppet クラスを削除
pl: Usuń klasę Puppet z grupy hostów
pt_br: Remover uma classe Puppet de um grupo de host

source: Remove duplicate values (only array type)
de: Duplikate (nur vom Typ Array) entfernen
ja: 重複した値を削除する ( 配列型のみ )
pl: Usuń zduplikowane wartości (tylko typ tablicowy)
pt_br: Remover valores duplicados (somente tipo de matriz)

source: Remove this override
ca: Suprimeix aquesta redefinició
pl: Usuń nadpisaną wartość
pt_br: Remover esta substituição

source: Remove:
ca: Suprimeix:
de: Entferne:
ja: 削除:
pl: Usuń:
pt_br: Remover:
sv_se: Ta bort:

source: Require SSL for smart proxies
ca: Requereix SSL per als servidors intermediaris intel·ligents
pl: Wymagane SSL dla smart proxies
pt_br: Solicitar SSL para proxies inteligentes

source: Required parameter without value.<br/><b>Please override!</b><br/>
pl: Wymagany parametr nie ma wartości.<br/><b>Proszę nadpisać!</b><br/>
pt_br: Parâmetro necessário sem valor. <br/><b>Por favor, substitua-o!</b><br/>

source: Reset zoom
ca: Restableix l'ampliació
de: Zoom zurücksetzen
ja: ズームのリセット
pl: Restart przybliżenia
pt_br: Restaurar zoom
sv_se: Återställ zoom

source: SSL CA file that Foreman will use to communicate with its proxies
ca: El fitxer de l'AC SSL que Foreman utilitzarà per comunicar-se amb els seus servidors intermediaris
de: SSL-CA-Datei, welche Foreman bei der Kommunikation mit dessen Proxys verwenden wird
ja: Foreman がプロキシーと通信するために使用する SSL CA ファイル
pl: Plik CA SSL, którego Foreman będzie używać do komunikowania się z jego pełnomocnikami
pt_br: Arquivo CA SSL que o Foreman utiliza para se comunicar com seus proxies.
sv_se: SSL CA-fil som Foreman kommer använda för kommunikation med dess proxies

source: SSL Private Key file that Foreman will use to communicate with its proxies
ca: La clau privada SSL que Foreman utilitzarà per comunicar-se amb els seus servidors intermediaris
de: Private SSL-Schlüsseldatei, welche Foreman bei der Kommunikation mit dessen Proxys verwenden wird
ja: Foreman がプロキシーと通信するために使用する SSL 非公開鍵
pl: Plik klucza prywatnego SSL, którego Foreman będzie używać do komunikowania się z jego proxies
pt_br: Arquivo da Chave Privada de SSL que o Foreman utiliza para se comunicar com seus proxies.
sv_se: Sökvägen till SSL-certifikatets privata nyckel som Foreman skall använda för att kommunicera med dess proxies

source: Select environment
ca: Selecciona l'entorn
de: Umgebung auswählen
ja: 環境の選択
pl: Wybierz środowisko
pt_br: Selecionar ambiente
sv_se: Välj miljö

source: Select the changes you want to apply to Foreman
pt_br: Selecione as alterações que deseja aplicar ao Foreman

source: Set parameters to defaults
ca: Estableix els paràmetres als valors per defecte
de: Parameter auf Standardeinstellungen festlegen
ja: パラメータをデフォルト設定にセット
pl: Ustaw domyślne wartości parametrów
pt_br: Definir parâmetros para padrão

source: Sets a proxy for all outgoing HTTP connections from Foreman. System-wide proxies must be configured at operating system level.
pt_br: Define um proxy para todas as conexões HTTP de saída do Foreman. Os proxies de todo o sistema devem ser configurados no nível do sistema operacional.

source: Show a Puppet class
ca: Mostra una classe de Puppet
de: Puppet-Klasse anzeigen
ja: Puppet クラスの表示
pl: Pokaż klasę Puppet
pt_br: Exibir uma classe Puppet

source: Show a Puppet class for a host group
ca: Mostra una classe de Puppet per a un grup d'amfitrions
de: Puppet-Klasse für eine Hostgruppe anzeigen
ja: ホストグループの Puppet クラスを表示
pl: Pokaż klasę Puppet dla grupy hostów
pt_br: Exibir uma classe Puppet para um grupo de host

source: Show a Puppet class for an environment
ca: Mostra una classe de Puppet per a un entorn
de: Puppet-Klasse für eine Umgebung anzeigen
ja: 環境の Puppet クラスを表示
pl: Pokaż klasę Puppet dla środowiska
pt_br: Exibir Classe de puppet para um ambiente

source: Show a Puppet class for host
ca: Mostra una classe de Puppet per a l'amfitrió
de: Puppet-Klasse für Host anzeigen
ja: ホストの Puppet クラスを表示
pl: Pokaż klasę Puppet dla hosta
pt_br: Exibir uma classe Puppet para host

source: Show a config group
ca: Mostra un grup de configuracions
de: Konfigurationsgruppe anzeigen
ja: 設定グループの表示
pl: Pokaż grupę konfiguracji
pt_br: Mostrar um grupo de configuração

source: Show a smart class parameter
ca: Mostra un paràmetre de classe intel·ligent
de: Smart-Klassenparameter anzeigen
ja: スマートクラスパラメータを表示
pl: Pokaż parametry inteligentnej klasy
pt_br: Exibir parâmetro de classe inteligente

source: Show a trend
pt_br: Mostrar uma tendência

source: Show an environment
ca: Mostra un entorn
de: Umgebung anzeigen
ja: 環境の表示
pl: Pokaż środowisko
pt_br: Exibir um ambiente

source: Show an override value for a specific smart class parameter
de: Überschreibungswert für einen bestimmten Smart-Klassenparameter anzeigen
ja: 特定のスマートクラス・パラメーターのオーバーライド値を表示
pl: Pokaż wartość nadpisaną dla konkretnego parametru inteligentnej klasy
pt_br: Exibir um valor de substituição para um parâmetro de classe inteligente específico

source: Smart Class Parameter
ca: Paràmetre de la classe intel·ligent
ja: スマートクラスパラメーター
pl: Parametr inteligentnej klasy
pt_br: Parâmetro de Classe Inteligente
sv_se: Smart Klassparameter

source: Sort field and order, eg. ‘id DESC’
pt_br: Classificar campo e ordem, ex.: ‘id DESC’

source: Source|Digest
ca: Repte
de: Zusammenfassung
ja: ダイジェスト
pl: Źródło|Deklaracja
pt_br: Digest
sv_se: Sammandrag

source: Specify additional options to sendmail
ca: Especifiqueu opcions addicionals per sendmail
pt_br: Especificar opções adicionais para sendmail

source: Stop updating IP address and MAC values from Puppet facts (affects all interfaces)
de: Aktualisierung von IP-Adressen und MAC-Werten aus den Puppet-Fakten stoppen (wirkt sich auf alle Schnittstellen aus)
ja: Puppet ファクトからの IP アドレスと MAC 値の更新を停止します ( すべてのインターフェイスに影響します )
pl: Przestań aktualizować adresy IP i wartości MAC z faktami Puppet (dotyczy wszystkich interfejsów)
pt_br: Encerrar a atualização do endereço IP e valores MAC dos fatos Puppet (afeta todas as interfaces)

source: Successfully overridden all parameters of Puppet class %s
ca: S'han redefinit correctament tots els paràmetres de la classe de Puppet %s
de: Alle Parameter von Puppet-Klasse %s erfolgreich überschrieben
pl: Pomyślnie nadpisano wszystkie parametry klasy Puppet %s
pt_br: Todos os parâmetros da Classe Puppet foram sobrescritos com sucesso %s

source: Successfully reset all parameters of Puppet class %s to their default values
ca: S'han restablert correctament tots els paràmetres de la classe de Puppet %s als seus valors predeterminats
de: Alle Parameter von Puppet-Klasse %s erfolgreich auf ihre Standardwerte zurückgesetzt
pl: Pomyślnie zresetowano wszystkie parametry klasy Puppet %s do wartości domyślnych.
pt_br: Todos os parâmetros da Classe Puppet %s foram redefinidos com sucesso aos seus valores padrão

source: Successfully updated environments and Puppet classes from the on-disk Puppet installation
de: Umgebungen und Puppet-Klassen wurden erfolgreich von der Puppet-Festplatteninstallation aktualisiert
pl: Pomyślnie zaktualizowano środowisko i klasę puppet z instalacji Puppet na dysku
pt_br: ambientes e classes de Puppet da instalação do Puppet em disco atualizados com sucesso

source: Text to be shown in the login-page footer
ca: El text que es mostra al peu de la pàgina d'inici de sessió
pt_br: Texto a ser mostrado no rodapé de login-page

source: The class could not be saved because of an error in one of the class parameters.
pt_br: Não foi possível salvar a classe devido a um erro em um dos parâmetros de classe.

source: The location of the sendmail executable
ca: La ubicació de l'executable sendmail
pt_br: A localização do executável de sendmail

source: The order in which values are resolved
ca: L'ordre en què es resolen els valors
de: Der Ablauf in welchem Werte aufgelöst werden
ja: 値が解決される順序
pl: Kolejność, w jakiej wartości są rozwiązane
pt_br: A ordem na qual os valores são resolvidos
sv_se: I vilken ordning värden slås upp

source: There are no puppet environments set up on this puppet master. Please check the puppet master configuration.
pl: Nie ma konfiguracji środowisk Puppet w tym Puppet Master. Proszę sprawdzić konfigurację Puppet Mastera.
pt_br: Não há nenhum ambiente puppet configurado neste puppet master. Por favor, verifique a configuração do puppet master.

source: This Puppet class has no parameters in its signature.
ca: Aquesta classe de Puppet no té paràmetres en la seva signatura.
de: Diese puppet Klasse hat keine Parameter in ihrer Signatur.
ja: この Puppet クラスの署名にはパラメーターがありません.
pl: Ta klasa Puppet nie ma parametrów w jej podpisie.
pt_br: Esta Classe de puppet não possui parâmetros em sua assinatura.
sv_se: Denna Puppetklassen har inga parametrar i sin signatur.

source: This will reset parameters of the class %s to their default values. Continue?
de: Hiermit werden alle Parameter der Klasse %s auf ihre Standardwerte zurückgesetzt. Fortfahren?
ja: %s クラスのパラメータをデフォルト値に リセットします。続行しますか?
pl: Spowoduje to przywrócenie parametrów klasy %s do wartości domyślnych. Kontynuować?
pt_br: Isto irá redefinir parâmetros de classe %s aos seus valores padrão. Continuar?

source: This will set all parameters of the class %s as overridden. Continue?
de: Hiermit werden alle Parameter der Klasse %s als "überschrieben" gesetzt. Fortfahren?
ja: %s クラスのパラメータを上書きします。続行しますか?
pl: Spowoduje to ustawienie wszystkich parametrów klasy %s jako nadpisane. Kontynuować?
pt_br: Isto irá definir todos os parâmetros de classe %s como sobrescritos. Continuar?

source: To update the class signature, go to the Puppet Classes page and select "Import".
de: Gehe zu der Puppet Klassen Seite und wähle "Import" aus um die Klassensignatur zu aktualisieren.
ja: クラス署名を更新するには「Puppet クラス」ページに移動して「インポート」を選択します.
pl: Aby zaktualizować sygnaturę klasy, przejdź do strony klas Puppet i wybierz "Importuj".
pt_br: Para atualizar a assinatura da classe, vá para a página do Puppet Classes e selecione 'import'.
sv_se: För att uppdatera klasssignaturen, gå till Puppetklasser sidan och välj "Importera".

source: Toggle
de: Umschalten
ja: トグル
pl: Przełącznik
pt_br: Alternar
sv_se: Skifta

source: Token duration
ca: Duració del testimoni
pl: Czas trwania tokenu
pt_br: Duração do token

source: Trend
ca: Tendència
ja: トレンド
pt_br: Tendência

source: Trend counter
de: Trendzähler
ja: トレンドカウンター
pl: Licznik trendów
pt_br: Contador de tendência
sv_se: Trendräknare

source: TrendCounter|Count
ca: Nombre
de: Summe
ja: カウント
pl: LicznikTrendów|Liczba
pt_br: Conta
sv_se: Antal

source: TrendCounter|Interval end
pt_br: TrendCounter|Fim do intervalo

source: TrendCounter|Interval start
pt_br: TrendCounter|Início do intevalo

source: Trend|Fact name
ca: Nom de l'objecte d'interès
de: Faktenname
ja: ファクト名
pl: Trend|Nazwa faktu
pt_br: Nome do fato
sv_se: Faktanamn

source: Trend|Fact value
ca: Valor de l'objecte d'interès
de: Faktenwert
ja: ファクト値
pl: Trend|Wartość faktu
pt_br: Valor do fato
sv_se: Faktavärde

source: Trend|Name
ca: Nom
de: Name
ja: 名前
pl: Trend|Nazwa
pt_br: Nome
sv_se: Namn

source: Trend|Trendable type
de: Trendbare Typen
ja: トレンドタイプ
pl: Trend|Typ podlegający trendowaniu
pt_br: Trend|Tipo reclinável
sv_se: Trendbara typer

source: Types of validation values
ca: Tipus de valors de validació
de: Typen von Validierungswerten
ja: 検証値の種類
pl: Rodzaje walidacji wartości
pt_br: Tipos de valores de validação

source: Types of variable values
ca: Tipus de valors de la variable
de: Typen von Variablenwerten
ja: 変数値の種類
pl: Rodzaje wartości zmiennych
pt_br: Tipos de valores de validação

source: Unable to disable bmc_credentials_accessible when safemode_render is disabled
pt_br: Não é possível desativar bmc_credentials_accessible quando safemode_render está desativado

source: Unable to disable safemode_render when bmc_credentials_accessible is disabled
pt_br: Não é possível desativar safemode_render quando bmc_credentials_accessible está desativado

source: Unable to generate output, Check log files
de: Kann keine Ausgabe erzeugen. Bitte Logdateien prüfen
ja: 出力を生成することができません、ログファイルを確認してください
pl: Nie można wygenerować danych wyjściowych, Sprawdzenie logów
pt_br: Não é possível gerar saídas, Verifique os arquivos de log

source: Update
ca: Actualitza
de: Aktualisierung
ja: 更新
pl: Aktualizacja:
pt_br: Atualizar
sv_se: Uppdatera
