Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: You don't have any visible hosts. Hosts can be added and provisioned from Foreman, or configured to report to Foreman.
ca: No teniu cap amfitrió visible. Els amfitrions es poden afegir i aprovisionar des de Foreman, o es poden configurar per informar a Foreman.
es: No tiene hosts visibles. Los hosts se pueden añadir y aprovisionar desde Foreman, o configurarse para informar a Foreman.
fr: Vous n'avez aucun hôte visible. Les hôtes peuvent être ajoutés et installés par Foreman, ou configurés pour transmettre les rapports à Foreman.
pl: Nie posiada żadnych widocznych hostów. Hosty mogą być dodawane i zabezpieczony od Foremana lub skonfigurowane tak, aby zgłaszały się do Foremana.
pt_br: Você não possui um host visível. Os hosts podem ser adicionados e provisionados através do Foreman ou configurados para comunicar-se com o Foreman.

source: You don't have permission %{name} with attributes that you have specified or you don't have access to specified organizations or locations
es: No tiene permiso %{name} con atributos que ha especificado o no tiene acceso a organizaciones o ubicaciones específicos
fr: Vous n'avez pas la permission {name} avec les attributs que vous avez spécifiés ou vous n'avez pas accès aux organisations ou lieux spécifiés
ka: თქვენ არ გაქვთ ნებართვა %{name} ატრიბუტებით, რომლებიც თქვენ მიუთითეთ ან არ გაქვთ წვდომა მითითებულ ორგანიზაციებსა და მდებარეობებზე
pt_br: Você não tem permissão %{name} com os atributos que você especificou ou não tem acesso às organizações ou aos locais especificados

source: You don't seem to have any bookmarks. Bookmarks are saved search queries. To save them, click on 'Bookmark this search' on the dropdown next to every search button.
es: Parece que no tienes ningún marcador. Los marcadores son consultas de búsqueda guardadas. Para guardarlos, haz clic en "Marcar esta búsqueda" en el menú desplegable junto a cada botón de búsqueda.
fr: Vous ne semblez pas avoir de signets. Les signets sont des requêtes de recherche enregistrées. Pour les sauvegarder, cliquez sur "Mettre cette recherche en signet" dans la liste déroulante située à côté de chaque bouton de recherche.

source: You don't seem to have any facts yet. If you wish to configure fact pushing, please follow the documentation.
es: No parece tener ningún evento aún. Si desea configurar la introducción de eventos, siga la documentación.
fr: Vous ne semblez pas avoir encore de fact. Si vous souhaitez configurer la remontée de facts, merci de consulter la documentation.
pl: Zadaje się, że nie ma żadnych faktów. Jeśli chciałbyś je skonfigurować, proszę podążać za dokumentacją.
pt_br: Parece que você não possui nenhum fato ainda. Caso deseje configurar um fato para envio por push, por favor consulte a documentação.

source: You don't seem to have any reports.
es: No parece tener informes.
fr: Vous ne semblez pas avoir de rapport.
ka: ანგარიშების გარეშე.
pl: Zdaje się że nie ma żadnych raportów.
pt_br: Você parece não possuir relatório algum.

source: You have already logged in
es: Ya ha iniciado sesión
fr: Vous êtes déjà connecté
ka: უკვე შეხვედით
pt_br: Você já realizou o login

source: You impersonated user %s, to cancel the session, click the impersonation icon in the top bar.
es: Usted imitó al usuario %s, para cancelar la sesión, haga clic en el icono de imitación en la barra superior.
fr: Vous vous êtes fait passer pour l’utilisateur %s, pour annuler la session, cliquez sur l'icône d'usurpation d'identité dans la barre supérieure.
ka: თქვენ იმიტირებთ მომხმარებელს %s. სესიის გასაუქმებლად დააწკაპუნეთ იმიტაციის ხატულაზე ზედა ზოლში.
pt_br: Você representou o usuário %s, para cancelar a sessão, clique no ícone de representação na barra superior.

source: You may also associate one or more operating systems with this medium or alternatively set this up later on the %s page.
ca: També podeu associar un o més sistemes operatius amb aquest mitjà o bé configurar-ho més endavant a la pàgina dels %s.
de: Du kannst eines oder mehrere Betriebssysteme mit diesem Medium verknüpfen oder alternativ kann dies auch später unter %s eingerichtet werden.
es: Se puede asociar uno o más sistemas operativos con este medio o configurarlo más tarde como alternativa en la página %s
fr: Vous pouvez aussi associer un ou plusieurs systèmes d'exploitation à ce médium ou encore, définir ces relations plus tard sur la page %s.
ja: さらに、1 つ以上のオペレーティングシステムをこのメディアに関連付けるか、またはこれを %s ページで後でセットアップすることができます.
pl: Można też powiązać jeden lub więcej systemów operacyjnych z tego nośnika, lub ustawić to później na stronie %s.
pt_br: Você também pode associar um ou mais sistemas operacionais a esta mídia ou definí-lo mais tarde na página %s.
sv_se: Du kan även associera ett eller flera operativsystem med detta medium alternativt sätter du upp detta senare via sidan %s.

source: You must create at least one location before continuing.
de: Du musst mindestens einen Ort erstellen, bevor du fortfahren kannst.
es: Debe crear al menos una ubicación antes de continuar.
fr: Vous devez créer au moins un emplacement pour continuer.
ja: 少なくとも 1 つのロケーションを作成してから続行してください.
ka: გაგრძელებამდე საჭიროა სულ ცოტა, ერთი მდებარეობის შექმნა.
pl: Musisz utworzyć co najmniej jedną lokalizację przed kontynuowaniem.
pt_br: Você deve criar ao menos um local antes de continuar.
sv_se: Du måste skapa mine en lokation innan du fortsätter.

source: You must create at least one organization before continuing.
de: Du musst mindestens eine Organisation anlegen, bevor du fortfahren kannst.
es: Se debe crear al menos una organización antes de continuar.
fr: Vous devez créer au moins une organisation pour continuer.
ja: 少なくとも 1 つの組織を作成してから続行してください.
ka: გაგრძელებამდე საჭიროა სულ ცოტა, ერთი ორგანიზაციის შექმნა.
pl: Musisz utworzyć przynajmniej jedną organizację przed kontynuowaniem.
pt_br: Você deve criar ao menos uma organização antes de continuar
sv_se: Du måste kapa minst en organisation innan du fortsätter.

source: You must select at least one permission
ca: Com a mínim heu de seleccionar un permís
de: Du musst zumindest eine Berechtigung auswählen.
es: Debe seleccionar al menos un permiso
fr: Vous devez sélectionner au moins une permission
ja: 少なくとも 1 つのパーミッションを選択する必要があります
ka: ერთი წვდომა მაინც უნდა აირჩიოთ
pl: Musisz wybrać co najmniej jedno uprawnienie
pt_br: Você precisa selecionar ao menos uma permissão

source: You must stop impersonation before deleting a user that has active impersonation session.
es: Debe detener la imitación antes de borrar a un usuario que tenga una sesión de imitación activa.
fr: Vous devez arrêter l'usurpation d'identité avant de supprimer un utilisateur dont la session d'usurpation d'identité est active.
ka: თქვენ უნდა შეწყვიტოთ იმიტირება, სანამ წაშლით იმ მომხმარებელს, რომელსაც აქვს იმიტაციის აქტიური სესია.
pt_br: É necessário parar a representação antes de excluir um usuário que tenha uma sessão ativa de representação.

source: You now act as %s again.
es: Ahora vuelves a actuar como %s.
fr: Vous agissez à nouveau en tant que %s.
ka: თქვენ ახლა ისევ როგორც %s იქცევით.
pt_br: Você agora atua como %s novamente.

source: You probably need to configure your %s first.
es: Probablemente deba configurar su %s primero.
fr: Vous devez probablement d'abord configurer vos %s.
ka: ალბათ ჯერ თქვენი %s-ის მორგებაა საჭირო.
pl: Prawdopodobnie najpierw trzeba skonfigurować %s.
pt_br: Você provavelmente precisa configurar seu(s) %s primeiro.

source: Your Foreman user account has been created:
de: Ihr Foreman-Benutzerkonto wurde erstellt:
es: Se ha creado su cuenta de usuario de Foreman:
fr: Votre compte utilisateur Foreman a été créé :
ja: あなたのフォアマンユーザーアカウントが作成されています:
ka: Foreman-ის მომხმარებლის თქვენი ანგარიში შეიქმნა:
pl: Twoje konto użytkownika Foreman zostało utworzone:
pt_br: Sua conta de usuário do Foreman foi criada:

source: Your New Personal Access Token
es: Su nuevo token de acceso personal
fr: Votre nouveau jeton d'accès personnel
ka: თქვენი ახალი პირადი წვდომის კოდი

source: Your host has finished building:
de: Ihr Host Build-Prozess ist abgeschlossen für:
es: Su host ha terminado de construirse:
fr: La construction de votre hôte est terminée :
ja: ホストの構築が完了しました:
ka: ჰოსტის აგება დასრულდა:
pl: Twój host ukończył budowanie:
pt_br: Seu host concluiu a compilação:

source: Your session has expired, please login again
ca: La vostra sessió ha vençut, si us plau, inicieu la sessió de nou
de: Deine Sitzung ist abgelaufen, bitte melde dich erneut an
es: La sesión ha expirado, por favor, reconéctese
fr: Votre session a expiré, merci de vous reconnecter
ja: セッションの有効期限が切れました。再度ログインしてください
ka: სესიას ვადა გაუვიდა. საჭიროა, თავიდან შეხვიდეთ
pl: Twoja sesja wygasła, zaloguj się ponownie
pt_br: Sua sessão expirou. Por favor, autentique-se novamente
sv_se: Din session har utgått, var vänlig logga in igen

source: ZTP PXE template
es: Plantilla PXE ZTP
fr: Modèle ZTP PXE
ka: ZTP PXE -ის შაბლონი
pt_br: Modelo PXE ZTP

source: Zone
ca: Zona
es: Zona
ja: ゾーン
pl: Strefa
pt_br: Zona
sv_se: Zon

source: [empty]
es: [vacío]
fr: [vide]
ka: [ცარიელი]
pt_br: [vazio]

source: [redacted]
es: [redactado]
fr: [rédigé]
ka: [ჩასწორებული]
pt_br: [eliminado]

source: a location
ca: una ubicació
de: ein Standort
es: una ubicación
fr: un emplacement
ja: ロケーション
ka: მდებარეობა
pl: lokalizacja
pt_br: a localização

source: add a input for this template
es: agregar una entrada para esta plantilla
fr: Ajout d'une entrée pour ce modèle
ka: შაბლონისთვის შეყვანების დამატება
pt_br: adicionar uma entrada para este modelo

source: add a new matcher
ca: afegeix un classificador nou
es: añadir una nueva concordancia
fr: Ajouter un nouveau matcher
ka: ახალი შესატყვისის დამატება
pl: dodaj nowe dopasowanie
pt_br: adicionar uma nova correspondência

source: add new network interface
ca: afegeix una interfície de xarxa nova
de: neue Netzwerkschnittstelle hinzufügen
es: añadir una nueva interfaz de red
fr: Ajouter une nouvelle interface réseau
ja: 新規ネットワークインターフェースの追加
ka: ქსელის ახალი ინტერფეისის დამატება
pl: dodaj nowy interfejs sieciowy
pt_br: adicione nova interface de rede
sv_se: lägg till nytt närtverkskort

source: add new storage volume
ca: afegeix un volum d'emmagatzematge nou
de: neues Speichervolume hinzufügen
es: añadir un nuevo volumen de almacenamiento
fr: Ajouter un nouveau volume de stockage
ja: 新規ストレージボリュームの追加
ka: საცავის ახალი ტომის დამატება
pl: dodaj nowy nośnik pamięci
pt_br: adicione novo volume de armazenamento
sv_se: lägg till ny lagringsvolym

source: admin flag can only be modified by admins
es: La bandera del administrador sólo puede ser modificada por los administradores
fr: l’indicateur admin ne peut être modifié que par les admins
ka: ადმინისტრატორის ალმის შეცვლა მხოლოდ ადმინისტრატორებს შეუძლიათ

source: all
es: todos
fr: tout
ka: ყველა
pl: wszystkie
pt_br: todos

source: already exists
ca: ja existeix
de: existiert bereits
es: ya existe
fr: existe déjà
ja: すでに存在します
ka: უკვე არსებობს
pl: już istnieje
pt_br: já existe
sv_se: existerar redan

source: an error occurred: %s
es: se ha producido un error: %s
fr: Une erreur s'est produite : %s
ka: შეცდომა: %s

source: an organization
ca: una organització
de: eine Organisation
es: una organización
fr: une organisation
ja: 組織
ka: ორგანიზაცია
pl: organizacja
pt_br: uma organização

source: and
ca: i
de: und
es: y
fr: et
ja: および
ka: და
pl: i
sv_se: och

source: auxiliary field
es: campo auxiliar
fr: champ auxiliaire
ka: დამატებითი ველი

source: boolean
ca: booleà
de: Boolesch
es: marcador
fr: booléen
ka: ლოგიკური

source: boot device, valid devices are disk, cdrom, pxe, bios
de: Boot Device, gültige Geräte sind Festplatte, CD-Rom, PXE, BIOS
es: dispositivo de inicio, dispositivos validos son disk, cdrom, pxe, bios
fr: périphérique de démarrage. Les périphériques valides sont : disk, cdrom, pxe, bios
ja: 起動デバイス、有効なデバイスは、ディスク、 CDROM 、 PXE 、 BIOS です
ka: ჩატვირთვადი მოწყობილობა. სწორი ვარიანტებია დისკი, cdrom, pxe, bios
pl: Urządzenie rozruchowe, dostępne urządzenia to dysk, CD-Rom, PXE, BIOS
pt_br: dispositivo de boot, dispositivos válidos são disco, cdrom, pxe, bios

source: can only be set for array, hash, json or yaml
es: sólo puede establecerse para array, hash, json o yaml
fr: ne peut être positionné que pour un tableau, hash, jason ou yaml
ka: შეიძლება იყოს მხოლოდ მასივი, ჰეში, json ან yaml

source: can only be set for arrays that have merge_overrides set to true
de: kann nur für Arrays gesetzt werden, für die merge_overrides auf "true" gesetzt ist
es: solo puede establecerse para arrays, cuyo parámetro merge_overrides se establezca como verdadero
fr: ne peut être positionné que pour des tableaux qui ont l'attribut merge_overrides à vrai
ka: შეიძლება დაყენებული იყოს მხოლოდ იმ მასივებისთვის, სადაც merge_override ჩართულია
pl: można ustawić tylko dla tablic, które ustawiły merge_overrides na true
pt_br: pode ser definido para matrizes que possuam merge_overrides definido para verdadeiro

source: can only be set when merge overrides is set
es: solo se puede establecer cuando está configurada la combinación de sustituciones
fr: peut être défini seulement que lorsque la fusion prévaut (merge overrides)
ka: დაყენება შესაძლებელია მხოლოდ მაშინ, თუ ასევე ჩართულია შერწყმის გადაფარვაც
pl: można ustawić tylko wtedy, gdy ustawiono nadpisanie scalania
pt_br: pode ser definido somente quando a substituição de mesclagens é definida

source: can't assign operating system to Registration template
es: no se puede asignar el sistema operativo a la plantilla de registro
fr: impossible d'assigner le système d'exploitation au modèle d'enregistrement
ka: ოპერაციული სისტემის რეგისტრაციის შაბლონისთვის მინიჭების შეცდომა

source: can't be bigger than to range
ca: no pot ser més gran que l'interval
de: darf nicht grösser sein als Bereich
es: no puede ser mayor que el rango
fr: ne peut être plus grand que le scope
ja: 範囲よりも大きくすることはできません
ka: დიაპაზონზე დიდი ვერ იქნება
pl: nie może być większy niż zakres
pt_br: pode ser maior do que a classe
sv_se: kan inte vara större än till-spannet

source: can't be blank
ca: no pot estar en blanc
es: No se puede dejar en blanco
fr: ne peut pas être vide
ka: არ შეიძლება ცარიელი იყოს
pt_br: não pode estar em branco

source: can't be blank unless a custom partition has been defined
ca: no pot estar en blanc si no s'ha definit una partició personalitzada
de: kann ohne definierte, spezifische Partition nicht leer sein
es: no puede estar en blanco a menos que se haya definido una partición personalizada
fr: ne peut être vide à moins qu'un partitionnement spécifique n'ait été défini
ja: カスタムパーティションが定義されていない限り、空白にすることはできません
ka: არ შეიძლება ცარიელი იყოს იმ შემთხვევის გარდა, როცა დანაყოფი ხელითაა მითთებული
pl: nie może być puste, chyba że niestandardowa partycja została zdefiniowana
pt_br: não pode ser vazio ao menos uma partição deve ser definida

source: can't be changed once the interface is saved
es: no se puede modificar una vez que ha guardado la interfaz
fr: ne peut pas être modifié une fois l'interface enregistrée
ka: ინტერფეისის შენახვის შემდეგ შეცვლა შეუძლებელია
pt_br: não é possível alterar depois que a interface for salva

source: can't be set for this interface because it's provided by the compute resource
es: no puede establecerse para esta interfaz porque la proporciona el recurso informático
fr: ne peut pas être configuré pour cette interface car il est fourni par la ressource de calcul
ka: ამ ინტერფეისისთვის დაყენება შეუძლებელია. ის გამოთვლითი რესურსის მიერაა მოწოდებული

source: can't be updated after host is provisioned
de: kann nach Bereitstellung des Hosts nicht aktualisiert werden
es: no puede actualizarse después de que el host ha sido aprovisionado
fr: ne peut être mis à jour après que l'hôte ait été provisionné
ja: ホストがプロビジョニングされた後に更新することができません
ka: ჰოსტის სამუშაოდ მომზადების შემდეგ შეცვლა შეუძლებელია
pl: nie mogą być aktualizowane po tym jak host jest zaopatrzony
pt_br: não é possível atualizar depois que a máquina já foi provisionada

source: can't be updated after subnet is saved
es: no se puede actualizar después de que se guarda la subred
fr: ne peut pas être mis à jour après que le sous-réseau est été sauvegardé
ka: ქვექსელის შენახვის შემდეგ შეცვლა შეუძლებელია
pt_br: Não pode ser atualizado depois da sub-rede estar salva

source: can't contain spaces.
ca: no pot contenir espais.
de: kann keine Leerzeichen enthalten
es: no pueden contener espacios.
fr: ne peut pas contenir des espaces.
ja: スペースを含めることはできません。
ka: არ შეიძლება შეიცავდეს გამოტოვებებს.
pl: Nie mogą zawierać spacji.
pt_br: não pode conter espaços.

source: can't delete primary interface of managed host
ca: no es pot eliminar la interfície principal de l'amfitrió gestionat
de: Primärschnittstelle des gemanagten Hosts konnte nicht gelöscht werden
es: no se puede eliminar la interfaz principal del host administrado
fr: Impossible de supprimer l'interface primaire d'un hôte géré
ja: 管理対象ホストのプライマリインターフェイスを削除することはできません
ka: მართული ჰოსტის ძირითადი ინტერფეისის წაშლა შეუძლებელია
pl: Nie można usunąć podstawowego interfejsu zarządzanego hostu
pt_br: não é possível remover a interface primária do host gerenciado

source: can't delete provision interface of managed host
de: Bereitsstellungsschnittstelle des gemanagten Hosts konnte nicht gelöscht werden
es: no se puede eliminar la interfaz de aprovisionamiento del host administrado
fr: Impossible de supprimer l'interface d'attribution d'un hôte géré
ja: 管理対象ホストの提供インタフェースを削除することはできません
ka: მართული ჰოსტის სამუშაოდ მომზადების ინტერფეისის წაშლა შეუძლებელია
pl: Nie można usunąć dostarczonego interfejsu zarządzanego hostu
pt_br: não é possível remover a interface de provisão do host gerenciado

source: can't find domain with this id
ca: no es pot trobar el domini amb aquest ID
de: Domäne mit dieser Kennung konnte nicht gefunden werden
es: no se puede encontrar el dominio con este ID
fr: impossible de trouver un domaine ayant cet id
ja: この ID を持つドメインを見つけることができません
ka: დომენი მითითებული ID-ით არ არსებობს
pl: nie można znaleźć domeny z tym id
pt_br: não é possível localizar um domínio com esta id

source: cannot be changed
ca: no es pot canviar
de: kann nicht geändert werden
es: no puede cambiarse
fr: Impossible à changer
ja: 変更できません
ka: არ შეიძლება შეიცვალოს
pl: Nie może zostać zmieniona
pt_br: não pode ser alterado

source: cannot be changed by a non-admin user
de: Kann nicht durch einen Nicht-Admin User geändert werden
es: no puede ser modificado por un usuario que no sea administrador
fr: ne peut pas être modifié par un utilisateur non-admin
ja: 管理者以外のユーザーが変更することはできません
ka: არა-ადმინისტრატორს შეცვლა არ შეუძლია
pl: nie mogą być zmieniane przez użytkownika innego niż administrator
pt_br: não pode ser alterado por um usuário não administrador

source: cannot be changed on an internal protected account
ca: no es pot canviar en un compte intern protegit
de: kann auf einem internen, geschützten Account nicht geändert werden
es: no se puede cambiar en una cuenta interna protegida
fr: impossible de changer un compte interne protégé
ja: 内部保護されたアカウントを変更することはできません
ka: ვერ შეცვლით შიდა დაცულ ანგარშზე
pl: nie mogą być zmieniane na wewnętrznie chronionym koncie
pt_br: não pode ser modificado em uma conta protegina interna

source: cannot be removed from an internal protected account
ca: no es pot suprimir des d'un compte intern protegit
de: kann von einem internen, geschützten Account nicht entfernt werden
es: no se puede quitar de una cuenta protegida interna
fr: Impossible de supprimer depuis un compte interne protégé
ja: 内部保護されたアカウントから削除することはできません
ka: ვერ წაშლით შიდა დაცული ანგარიშიდან
pl: nie można usunąć z wewnętrznie chronionego konta
pt_br: não pode ser removido de uma conta protegida interna

source: cannot be removed from the last admin account
ca: No es pot suprimir des de l'últim compte d'administració
de: kann vom letzten Administratoraccount nicht entfernt werden
es: no se puede quitar de la última cuenta de administración
fr: Impossible de supprimer le dernier compte Admin
ja: 最後の管理者アカウントを削除することはできません
ka: ვერ წაშლით ადმინისტრატორის ბოლო ანგარიშიდან
pl: nie mogą zostać usunięte z ostatniego konta administratora
pt_br: não pode ser removido de uma última conta de admin

source: cannot be used, please choose another
es: no se puede usar; elija otro
fr: ne peut être utilisé, veuillez en choisir un autre
ka: გამოყენება შეუძლებელია. სხვა აირჩიეთ
pt_br: não pode ser usado, escolha outro

source: cannot contain itself as member
es: no puede contenerse como miembro
fr: ne peut se contenir en tant que membre
ka: თავის თავს წევრად ვერ შეიცავს
pt_br: não pode conter a si próprio como membro

source: clear
es: borrar
fr: effacer
ka: გასუფთავება
pt_br: limpar

source: click here
es: haga clic aquí
ka: დააწკაპუნეთ

source: clone
ca: clona
de: klonen
es: Clonar
ja: 複製
ka: კლონირება
pl: Klonuj

source: comma separated interface identifiers
de: Kommagetrennte Schnittstellen-Kennungen
es: lista separadas por comas de identificadores de interfaz
fr: Identifiants des interfaces séparés par des virgules
ja: カンマで区切られたインターフェイス識別子
ka: მძიმით გამოყოფილი ინტერფეისის იდენტიფიკატორები
pl: identyfikatory interfejsu oddzielone przecinkiem
pt_br: identificadores de interface separados por vírgulas

source: comments powered by %{disqus}
ca: els comentaris estan impulsats per %{disqus}
de: Kommentare betrieben von %{disqus}
es: Comentarios alimentados por %.{disqus}
fr: commentaires crées par %{disqus}
ja: コメント powered by %{disqus}
ka: კომენტარები მოწოდებულია %{disqus} -ის მიერ
pl: komentarze wspierane przez %{disqus}
pt_br: comentários inseridos por %{disqus}

source: community forums
es: foros de la comunidad
fr: forums communautaires
ka: ფორუმები
pt_br: fóruns da comunidade

source: compresed
es: comprimido
fr: compressé
ka: შეკუმშული
pt_br: compactado

source: console is not available at this time because the instance is powered off
es: la consola no está disponible en este momento porque la instancia está apagada
pt_br: console não está disponível neste momento porque a instância está desligada

source: contains special characters
es: contiene caracteres especiales
fr: contient des caractères spéciaux
ka: შეიცავს სპეციალურ სიმბოლოებს
pt_br: contém caracteres especiais

source: could not be calculated
es: no pudo calcularse
fr: n'a pas pu être calculé
ka: გამოთვლა შეუძლებელა
pt_br: não pode ser calculado

source: could not be found in %s
ca: no s'ha pogut trobar a %s
de: konnte in %s nicht gefunden werden
es: no se pudo encontrar en %s
fr: ne peut être trouvé parmi %s
ja: %s の中で見つかりませんでした
ka: ვერ ვიპოვე %s-ში
pl: Nie można znaleźć w %s
pt_br: não foi possível ser localizado em %s

source: could not be generated
es: no pudo generarse
fr: n'a pas pu être généré
ka: გენერაცია შეუძლებელია
pt_br: não pode ser gerado

source: cycle
ca: cicle
de: Zyklus
es: Ciclo
ja: サイクル
pl: cykl
pt_br: cliclo
sv_se: period

source: default locations need to be user locations first
de: Standardmäßige Standorte müssen zunächst Benutzerstandorte sein
es: las ubicaciones predeterminadas primero deben ser ubicaciones de usuario
fr: Les déplacements par défaut doivent déjà être des emplacements d'utilisateur
ka: ნაგულისხმები მდებარეობები ჯერ მომხმარებლის მდებარეობები უნდა იყოს
pl: domyślna lokalizacja musi być najpierw lokalizacją użytkownika
pt_br: locais padrão precisam ser locais de usuário primeiro

source: default organizations need to be user organizations first
de: Standardmäßige Organisationen müssen zunächst Benutzerorganisationen sein
es: las organizaciones predeterminadas primero deben ser organizaciones de usuario
fr: Les organisations par défaut doivent déjà être des organisations de l'utilisateur
ka: ნაგულისხმები ორგანიზაციები ჯერ მომხმარებლის ორგანიზაციები უნდა იყოს
pl: domyślna organizacja musi być najpierw organizacją użytkownika
pt_br: organizações padrão precisar ser primeiro organizações de usuário
