Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Delete a report template
es: Eliminar una plantilla de informe
fr: Supprimer un modèle de rapport
ka: ანგარიშის შაბლონის წაშლა
pt_br: Excluir um modelo de relatório

source: Delete a role
ca: Suprimeix un rol
de: Rolle löschen
es: Borrar un rol
fr: Supprimer un rôle
ja: ロールを削除
ka: როლის წაშლა
pl: Usuń rolę
pt_br: Apagar uma role

source: Delete a smart proxy
ca: Suprimeix un servidor intermediari intel·ligent
de: Smart-Proxy löschen
es: Borrar un proxy inteligente
fr: Supprimer un smart proxy
ja: スマートプロキシの削除
ka: ჭკვიანი პროქსის წაშლა
pl: Usuń inteligentnego proxy
pt_br: Remover um proxy inteligente

source: Delete a subnet
ca: Suprimeix una subxarxa
de: Subnetz löschen
es: Borrar una subred
fr: Supprimer un sous-réseau
ja: サブネットの削除
ka: ქვექსელის წაშლა
pl: Usuń podsieć
pt_br: Apagar uma subrede

source: Delete a table preference for a given table
es: Elimina una preferencia de tabla para una determinada tabla
fr: Supprime une préférence de table pour une table donnée
ka: მითითებული ცხრილის პარამეტრების დეტალების ცხრილის წაშლა
pt_br: Exclui uma preferência de tabela para uma determinada tabela

source: Delete a template combination
ca: Suprimeix una combinació de plantilles
de: Vorlagenkombination löschen
es: Borrar una combinación de plantillas
fr: Supprimer une combinaison de modèle
ja: テンプレートの組み合わせを削除
ka: შაბლონების კომბინაციის წაშლა
pl: Usuń połączenie szablonu
pt_br: Apagar uma combinação de template

source: Delete a template input
es: Eliminar una entrada de la plantilla
fr: Supprimer un modèle d'entrée
ka: შაბლონის შეყვანის წაშლა
pt_br: Remover uma entrada de modelo

source: Delete a user
ca: Suprimeix un usuari
de: Benutzer löschen
es: Borrar un usuario
fr: Supprimer un utilisateur
ja: ユーザーの削除
ka: მომხმარებლის წაშლა
pl: Usuń użytkownika
pt_br: Apagar um usuário

source: Delete a user group
ca: Suprimeix un grup d'usuaris
de: Benutzergruppe löschen
es: Borrar un grupo de usuarios
fr: Supprimer un groupe d'utilisateurs
ja: ユーザーグループの削除
ka: მომხმარებლების ჯგუფის წაშლა
pl: Usuń grupę użytkowników
pt_br: Apagar um grupo de usuário

source: Delete all nested parameter for a location
ca: Suprimeix tots els paràmetres niats per una ubicació
de: Alle verschachtelten Parameter für einen Standort löschen
es: Borrar todos los parámetros anidados para una ubicación
fr: Supprimer tous les paramètres imbriqués pour un emplacement
ja: ロケーションのネストされたすべてのパラメータを削除
ka: მდებარეობის ყველა ჩადგმული პარამეტრის წაშლა
pl: Usuń wszystkie zagnieżdżone parametry dla lokalizacji
pt_br: Apagar todos os parâmetros aninhados para uma localização

source: Delete all nested parameter for an organization
ca: Suprimeix tots els paràmetres niats per una organització
de: Alle verschachtelten Parameter für eine Organisation löschen
es: Borrar todos los parámetros anidados para una organización
fr: Supprimer tous les paramètres imbriqués pour une organisation
ja: 組織のネストされたすべてのパラメータを削除
ka: ორგანიზაციის ყველა ჩადგმული პარამეტრის წაშლა
pl: Usuń wszystkie zagnieżdżone parametry dla organizacji
pt_br: Apagar todos os parâmetros aninhados para uma organização

source: Delete all nested parameters for a domain
ca: Suprimeix tots els paràmetres niats per un domini
de: Alle verschachtelten Parameter für eine Domäne löschen
es: Borrar todos los parámetros anidados para un dominio
fr: Supprimer tous les paramètres imbriqués pour un domaine
ja: ドメインのネストされたすべてのパラメータを削除
ka: დომენის ყველა ჩადგმული პარამეტრის წაშლა
pl: Usuń wszystkie zagnieżdżone parametry dla domeny
pt_br: Apagar todos os parâmetros aninhados para um domínio

source: Delete all nested parameters for a host
ca: Suprimeix tots els paràmetres niats per a un amfitrió
de: Alle verschachtelten Parameter für einen Host löschen
es: Borrar todos los parámetros anidados para un host
fr: Supprimer tous les paramètres imbriqués pour un hôte
ja: ホストのすべてのネストされたパラメータを削除
ka: ჰოსტის ყველა ჩადგმული პარამეტრის წაშლა
pl: Usuń wszystkie zagnieżdżone parametry hosta
pt_br: Apagar todos os parâmetros aninhados para um host

source: Delete all nested parameters for a host group
ca: Suprimeix tots els paràmetres niats per a un grup d'amfitrions
de: Alle verschachtelten Parameter für eine Hostgruppe löschen
es: Borrar todos los parámetros anidados para un grupo de hosts
fr: Supprimer tous les paramètres imbriqués pour un groupe d'hôtes
ja: ホストグループのネストされたすべてのパラメータを削除
ka: ჰოსტის ჯგუფის ყველა ჩადგმული პარამეტრის წაშლა
pl: Usuń wszystkie zagnieżdżone parametry dla grupy hostów
pt_br: Apagar todos os parâmetros aninhados para um grupo de hosts

source: Delete all nested parameters for a subnet
ca: Suprimeix tots els paràmetres niats per a una subxarxa
es: Eliminar todos los parámetros anidados para una subred
fr: Supprimer tous les paramètres imbriqués pour un sous-réseaux
ka: ქვექსელის ყველა ჩადგმული პარამეტრის წაშლა
pt_br: Apagar todos os parametros aninhados para uma sub-rede

source: Delete all nested parameters for an operating system
ca: Suprimeix tots els paràmetres niats per un sistema operatiu
de: Alle verschachtelten Parameter für ein Betriebssystem löschen
es: Borrar todos los parámetros anidados para un sistema operativo
fr: Supprimer tous les paramètres imbriqués pour un système d'exploitation
ja: オペレーティングシステムのすべてのネストされたパラメータを削除
ka: ოპერაციული სისტემის ყველა ჩადგმული პარამეტრის წაშლა
pl: Usuń wszystkie zagnieżdżone parametry systemu operacyjnego
pt_br: Apagar todos os parâmetros aninhados para um sistema operacional

source: Delete an HTTP Proxy
ca: Suprimeix un servidor intermediari HTTP
es: Eliminar un proxy HTTP
fr: Supprimer un proxy HTTP
ka: HTTP პროქის წაშლა
pt_br: Excluir um proxy HTTP

source: Delete an LDAP authentication source
ca: Suprimeix un origen d'autenticació LDAP
de: LDAP-Authentifizierungsquelle löschen
es: Borrar una fuente de autenticación LDAP
fr: Supprimer une source d'authentification LDAP
ja: LDAP 認証元の削除
ka: LDAP ავთენტიკაციის წყაროს წაშლა
pl: Usuń źródło autentyfikacji serwera LDAP
pt_br: Apagar uma fonte de autenticação LDAP

source: Delete an SSH key for a user
ca: Suprimeix una clau SSH per a un usuari
es: Eliminar una clave SSH para un usuario
fr: Supprimer une clé SSH pour un utilisateur
ka: მომხმარებლის SSH გასაღების წაშლა
pt_br: Excluir uma chave SSH para um usuário

source: Delete an architecture
ca: Suprimeix una arquitectura
de: Architektur löschen
es: Borrar una arquitectura
fr: Supprimer une architecture
ja: アーキテクチャの削除
ka: არქიტექტურის წაშლა
pl: Usuń architekturę
pt_br: Apagar um arquitetura

source: Delete an external user group
ca: Suprimeix un grup d'usuaris externs
de: Externe Benutzergruppe löschen
es: Borrar un grupo de usuarios externo
fr: Supprimer un groupe d'utilisateurs externe
ja: 外部ユーザーグループの削除
ka: გარე მომხმარებლის ჯგუფის წაშლა
pl: Usuń zewnętrzną grupę użytkowników
pt_br: Apagar um grupo de usuários externo

source: Delete an image
ca: Suprimeix una imatge
de: Abbild löschen
es: Borrar una imagen
fr: Supprimer une image
ja: イメージの削除
ka: ასლის წაშლა
pl: Usuń obraz
pt_br: Apagar uma imagem

source: Delete an operating system
ca: Suprimeix un sistema operatiu
de: Betriebssystem löschen
es: Borrar un sistema operativo
fr: Supprimer un système d'exploitation
ja: オペレーティングシステムの削除
ka: ოპერაციული სისტემის წაშლა
pl: Usuwanie systemu operacyjnego
pt_br: Apagar um sistema operacional

source: Delete autosign entry
ca: Suprimeix l'entrada autosign
es: Eliminar entrada de autofirmado
fr: Supprimer une entrée signée automatiquement
ka: თვითხელმოწერადი ჩანაწერის წაშლა
pt_br: Excluir entrada de autoassinatura

source: Delete filter?
ca: Voleu suprimir el filtre?
de: Filter löschen?
es: ¿Borrar el filtro?
fr: Supprimer le filtre ?
ja: フィルターを削除しますか?
ka: წავშალო ფილტრი?
pl: Usunąć filtr
pt_br: Apagar filtro?

source: Delete host
es: Borrar hosts
fr: Supprimer ces hôtes
ka: ჰოსტის წაშლა

source: Delete host?
es: Borrar hosts
fr: Supprimer ces hôtes ?
ka: წავშალო ჰოსტი?

source: Delete realm entry for %s
de: Realm-Eintrag für %s löschen
es: Borrar entrada de reino para %s
fr: Supprimer l'entrée du domaine %s
ja: %s のレルムエントリーを削除
ka: რეალმის ჩანაწერის წაშლა %s -სთვის
pl: Usuń wpis o domenie dla %s
pt_br: Remover entrada do realm para %s

source: Delete report for %s?
ca: Voleu suprimir l'informe per %s?
de: Report von %s löschen?
es: ¿Borrar informe de %s?
fr: Supprimer les rapports concernant %s ?
ja: %s のレポートを削除しますか?
ka: წავშალო %s-ის ანგარიშები?
pl: Usunąć raport dla %s?
pt_br: Apagar relatórios para %s?
sv_se: Radera rapport för %s

source: Deliver to e-mail addresses
es: Entregar a direcciones de correo electrónico
fr: Livrer à des adresses électroniques
ka: ელფოსტის მისამართზე გაგზავნა
pt_br: Enviar para endereços de e-mail

source: Delivery method
ca: Mètode d'entrega
es: Método de envío
fr: Méthode de remise
ka: გაგზავნის მეთოდი
pt_br: Método de entrega

source: Deploy On
ca: Desplega sobre
es: Implementar en
fr: Déployer sur
ka: განთავსება
pt_br: Implantar em

source: Deploy TFTP %{kind} config for %{host}
es: Despliegue TFTP %{kind} config para %{host}
fr: Déployer TFTP%{kind} config pour %{host}
ka: TFTP %{kind} კონფიგის გაშლა %{host}-სთვის
pt_br: Implantar config %{kind} TFTP para %{host}

source: Deploy on
de: Ausbringen auf
es: Desplegar en
fr: Déployer sur
ja: デプロイ先
ka: განშლა
pt_br: Implantar em
sv_se: Installera på

source: Deprecations
es: Obsoletos
fr: Désapprobations
ka: მოძველებები
pt_br: Substituições

source: Describes the purpose of the setting
es: Describe el objetivo del entorno
fr: Décrit l'objectif de la configuration
ka: პარამეტრის დანიშნულების ახსნა

source: Description
ca: Descripció
de: Beschreibung
es: Descripción
ja: 説明
ka: აღწერილობა
pl: Opis
pt_br: Descrição
sv_se: Beskrivning

source: Description of the domain
ca: Descripció del domini
de: Beschreibung der Domäne
es: Descripción del dominio
fr: Description du domaine
ja: ドメインの説明
ka: დომენის აღწერა
pl: Opis domeny
pt_br: Descrição para o domínio

source: Deselect All
ca: Desselecciona-ho tot
de: Alle abwählen
es: Desmarcar todas
fr: Tout désélectionner
ja: すべての選択を解除
ka: მონიშვნის მოხსნა
pl: Odznacz wszystko
pt_br: Desmarcar todos

source: Destroy
ca: Destrueix
de: Löschen
es: Destruir
fr: Détruire
ja: 破棄
ka: განადგურება
pl: Usuń
pt_br: Destruir
sv_se: Förstör

source: Destroy associated VM on host delete
es: Destruir máquina virtua asociada con la eliminación del host
fr: Détruire la machine virtuelle associée lors de la suppression de l'hôte
ka: ასოცირებული ვმ-ის განადგურება ჰოსტის წაშლისას
pt_br: Destruir VM associada ao excluir o host

source: Destroy associated VM on host delete. When enabled, VMs linked to Hosts will be deleted on Compute Resource. When disabled, VMs are unlinked when the host is deleted, meaning they remain on Compute Resource and can be re-associated or imported back to Foreman again. This does not automatically power off the VM
es: Destruir máquina virtual asociada con la eliminación del host. Las máquinas virtuales vinculadas con los hosts se eliminarán en el recurso de cómputo. Cuando están deshabilitadas, las máquinas virtuales se desvinculan cuando se elimina el host, lo que significa que permanecen en el recurso de cómputo y que se pueden volver a asociar o importar nuevamente en Foreman. Esto no apaga automáticamente la máquina virtual
fr: Détruire la machine virtuelle associée lors de la suppression de l'hôte. Lorsque cette option est activée, les machines virtuelles liées aux hôtes sont supprimées sur la ressource de calcul. Lorsqu'elle est désactivée, la liaison aux machines virtuelles est supprimée lorsque l'hôte est supprimé, ce qui signifie qu'ils restent sur la ressource de calcul et peuvent être réassociés ou importés dans Foreman à nouveau. Cela ne met pas automatiquement la machine virtuelle hors tension
pt_br: Destruir VM associada ao excluir o host. Quando habilitado, as VMs vinculadas aos hosts serão excluídas no Recurso de computação. Quando desabilitado, as VMs são desvinculadas quando o host é excluído, o que significa que elas permanecem no Recurso de computação e pode ser reassociado ou importado de volta para o Foreman. Isso não desliga automaticamente a VM.

source: Destroyed selected hosts
ca: S'han destruït els amfitrions seleccionats
de: Ausgewählte Hosts gelöscht
es: Eliminados equipos seleccionados
fr: Hôtes sélectionnés détruits
ja: 破棄済みの選択ホスト
ka: მონიშნული ჰოსტები განადგურებულია
pl: Zniszczono wybrane hosty
pt_br: Hosts selecionados foram destruídos
sv_se: Förstör markerade värdar

source: Details
ca: Detalls
es: Detalles
fr: Détails
ja: 詳細
ka: დეტალები
pl: Szczegóły
pt_br: Detalhes
sv_se: Detaljer

source: Device Identifier
ca: ID de dispositiu
es: Identificador de dispositivo
fr: Identifiant du périphérique
ka: მოწყობილობის იდენტიფიკატორი
pt_br: Identificador de dispositivo

source: Device identifier for this interface. This may be different on various platforms and environments, here are some common examples.<br/><ul><li>Use the basic name for physical interface identifiers, e.g. <strong>eth0</strong> or <strong>em0</strong> with biosdevname.</li><li>For virtual interfaces, use either alias notation (<strong>eth0:1</strong>, name:index) or VLAN notation (<strong>eth0.15</strong>, name.tag).</li><li>For bonds it's common to use <strong>bond0</strong> on Linux, <strong>lagg0</strong> on FreeBSD systems.</li></ul>
de: Die Gerätekennung für diese Schnittstelle. DIese kann auf verschiedenen Plattformen und Umgebungen variieren. Hier sind einige allgemeine Beispiele: <br/><ul><li>Verwenden Sie den grundlegenden Namen für physische Schnittstellenkennungen, z.B. <strong>eth0</strong> oder <strong>em0</strong> mit dem biosdevname.</li><li>Verwenden Sie für virtuelle Schnittstellen entweder eine Aliasbennung (<strong>eth0:1</strong>, name:index) oder eine VLAN-Benennung (<strong>eth0.15</strong>, name.tag).</li><li>Für Bonds verwendet man für gewöhnlich <strong>bond0</strong> auf Linux-, <strong>lagg0</strong> auf FreeBSD-Systemen.</li></ul>
es: Identificador del dispositivo para esta interfaz. Esto puede ser diferente en varias plataformas y entornos, aquí hay algunos ejemplos comunes.<br/><ul><li>Utilice el nombre básico para los identificadores de interfaces físicas, por ejemplo, <strong>eth0</strong> o <strong>em0</strong> con biosdevname.</li><li>Para las interfaces virtuales, utilice la notación de alias (<strong>eth0:1</strong>, name:index) o la notación VLAN (<strong>eth0.15</strong>, name.tag).</li><li>Para los enlaces es común usar <strong>bond0</strong> en Linux, <strong>lagg0</strong> en sistemas FreeBSD.</li></ul>
fr: L'identifiant de périphérique pour cette interface. Il peut varier selon les plateformes et environnements. En voici quelques exemples courants. <br/><ul><li>Utilisez le nom de base pour les identifiants d'interfaces physiques, par exemple : eth0</strong> or <strong>em0</strong> avec biosdevname. </li><li>Pour les interfaces virtuelles, utilisez soit la notation alias (<strong>eth0:1</strong>, name:index) ou la notation VLAN (<strong>eth0.15</strong>, name.tag).</li><li>Pour les bonds, il est commun d’utiliser <strong>bond0</strong> sur Linux, <strong>lagg0</strong> sur les systèmes FreeBSD.</li></ul>
ja: このインタフェースのデバイス識別子。これは様々なプラットフォームや環境により異なる場合があり、ここでいくつかの一般的な例を示します。 <br/><ul><li> 物理インターフェイス識別子のための基本的な名前を使用してください。 例 : <strong>eth0</strong> 、または <strong>em0</strong> biosdevname付き。 </li><li> 仮想インターフェイスの場合、エイリアス表記のいずれかを使用してください。 ( 例 : <strong>eth0:1</strong>, name:index) 、または VLAN 表記 ( 例 : <strong>eth0.15</strong>, name.tag) </li><li> bond インターフェイスは Linux では <strong>bond0</strong> 、 FreeBSD では <strong>lagg0</strong> が一般的です. </li></ul>
pl: Identyfikator urządzenia dla tego interfejsu. Może się różnić w zależności od platform lub środowisk, poniżej znajduje się kilka przykładów. <br/><ul><li>Użyj podstawowej nazwy dla identyfikatora fizycznego interfejsu, np. <strong>eth0</strong> lub <strong>em0</strong> wraz z nazwą urządzenia BIOSu.</li><li>Dla wirtualnych interfejsów, użyj jednej z notacji aliasów (<strong>eth0:1</strong>, name:index) lub notacji VLAN (<strong>eth0.15</strong>, name.tag).</li><li>Dla wiązań przyjęło się używać <strong>bond0</strong> na Linuxie, <strong>lagg0</strong> na systemie FreeBSD.</li></ul>
pt_br: Identificador de dispositivo para esta interface. Isto pode diferir de diversas plataformas e ambientes, aqui estão alguns exemplos comuns. .<br/><ul><li>Use o nome básico para identificadores de interface física, e.x.: <strong>eth0</strong> ou <strong>em0</strong> com biosdevname.</li><li>Para interfaces virtuais, use tanto as anotações de alias (<strong>eth0:1</strong>, name:index) quanto as anotações de VLAN (<strong>eth0.15</strong>, name.tag).</li><li>Para vínculos é comum utilizar<strong>bond0</strong> no Linux, <strong>lagg0</strong> em sistemas FreeBSD.</li></ul>

source: Device identifier, e.g. eth0 or eth1.1
ca: L'identificador de dispositiu, p. ex. eth0 o eth1.1
de: Gerätebezeichner, z.B. eth0 oder eth1.1
es: Identificador de dispositivo, p.ej. eth0 o eth1.1
fr: Identifiant du périphérique. Ex : eth0 ou eth1.1
ja: デバイス識別子 例: eth0 or eth1.1
ka: მოწყობილობის იდენტიფიკატორი. მაგ:. eth0 ან eth1.1
pl: identyfikator wejścia, np. eth0 lub eth1.1
pt_br: Identificador do dispositivo, ex.: eth0 ou eth1.1

source: Disable Notifications
ca: inhabilita les notificacions
de: Benachrichtigungen deaktivieren
es: Inhabilitar Notificaciones
fr: Désactiver les notifications
ja: 通知の無効化
ka: შეტყობინებების გამორთვა
pl: Wyłącz powiadomienia
pt_br: Desabilitar notificações
sv_se: Inaktivera notifieringar

source: Disable PuppetCA autosigning for %s
es: Deshabilitar la firma automática de PuppetCA para %s
fr: Désactiver la signature automatique PuppetCA pour %s
ka: PuppetCA-ის ავტომატური ხელმოწერის გამორთვა %s-სთვის
pt_br: Desabilitar atribuição automática do PuppetCA para %s

source: Disable alerts for selected hosts
ca: Inhabilita les alertes per als amfitrions seleccionats
de: Alarme für ausgewählte Systeme deaktivieren
es: Inhabilitar alertas para los hosts seleccionados
fr: Désactiver les alertes pour les hôtes sélectionnés
ja: 選択ホストのアラートの無効化
ka: მონიშნული ჰოსტების გაფრთხილებების წაშლა
pl: Wyłącz powiadomienia dla wybranych hostów
pt_br: Desabilitar alertas para os hosts selecionados
sv_se: Inaktivera Notifieringar

source: Disable all filters overriding
es: Deshabilitar todas las anulaciones de filtro
fr: Désactiver tous les filtres surchargés
ka: ფილტრების ყველა გადაფარვის გამორთვა
pt_br: Desativar toda a substituição de filtros

source: Disable overriding
es: Deshabilitar anulación
fr: Supprimer Remplacement
ka: გადაფარვის გამორთვა
pt_br: Desativar substituição

source: Disabled
ca: Inhabilitada
de: Deaktiviert
es: Deshabilitado
fr: Désactivé
ja: 無効
ka: გამორთულია
pl: Wyłączone
pt_br: Desativado
sv_se: Inaktiverad

source: Disabled alerts
es: Alertas desactivadas
fr: Alertes désactivées
ka: გამორთული გაფრთხლებები

source: Disabling Safe mode
es: Desactivar el modo seguro
fr: Désactivation du mode sans échec
ka: უსაფრთხო რეჟიმის გამორთვა

source: Disassociate Hosts
ca: Desassocia els amfitrions
de: Hosts lösen
es: Disociar Hosts
fr: Dissocier les hôtes des VM
ja: ホストの関連付けを解除
ka: ჰოსტების ასოციაციის მოხსნა
pl: Oddziel hosty
pt_br: Desassociar hosts

source: Disassociate host
de: Host lösen
es: Disociar host
fr: Dissocier l'hôte
ja: ホストの関連付けを解除
ka: ჰოსტის ასოცირების მოხსნა
pl: Oddziel host
pt_br: Desassociar host

source: Disassociate the host from a VM
ca: Desassocia l'amfitrió des d'una MV
de: Host von einer VM lösen
es: Disociar el host de una máquinas virtuales
fr: Dissocier l'hôte d'une VM
ja: VM からホストの関連付けを解除
ka: ჰოსტის ასოცირების მოხსნა ვმ-დან
pl: Oddzielony host od VM
pt_br: Desassociar o host de uma VM

source: Disassociate the selected hosts from their VMs
de: Zuweisung der ausgewählten Hosts zu ihren VMs lösen
es: Disociar los hosts seleccionados de sus máquinas virtuales.
fr: Dissocier les hôtes sélectionnés de leur VMs
ja: 選択ホストの VM との関連付けを解除
ka: ჰოსტებიდან მათი ვმ-ების ასოცირების მოხსნა
pl: Odłącz wybrane hosty od ich maszyn wirtualnych
pt_br: Desassociar os hosts selecionados de suas MVs

source: Disconnected
es: Desconectado
fr: Déconnecté
ka: გათიშულია
pt_br: Desconectado

source: Disk
ca: Disc
de: Festplatte
es: Disco
fr: Disque
ja: ディスク
ka: დისკი
pl: Dysk
pt_br: Disco
sv_se: Hårddisk

source: Disk Mode
es: Modo de disco
fr: Mode disque
ka: დისკის რეჟიმი
pt_br: Modo de disco

source: Disk interface
es: Interfaz de disco
fr: Interface de disque
ka: დისკის ინტერფეისი
pt_br: Interface de disco

source: Disk name
es: Nombre de disco
fr: Nom du disque
ka: დისკის სახელი
pt_br: Nome do disco

source: Display
ca: Monitor
de: Anzeige
es: Mostrar
fr: Affichage
ja: 表示
ka: ჩვენება
pl: Wyświetlacz
sv_se: Visa

source: Display Type
es: Mostrar tipo
fr: Type d'affichage
ka: ეკრანის ტიპი
pt_br: Exibir tipo

source: Display advanced fields
es: Mostrar campos avanzados
fr: Afficher les champs avancés
ka: დამატებითი ველების ჩვენება
pt_br: Exibir campos avançados

source: Display hidden parameter values
ca: Mostra els valors dels paràmetres ocults
es: Mostrar valores de parámetros ocultos
fr: Afficher les valeurs de paramètre masquées
ka: დამალული პარამეტრების მნიშვნელობების ჩვენება
pt_br: Exibir valores de parâmetros ocultos

source: Display hidden values
ca: Mostra els valors ocults
es: Mostrar valores ocultos
fr: Afficher les valeurs masquées
ka: დამალული მნიშვნელობების ჩვენება
pt_br: Exibir valores ocultos

source: Display the templates that will be used to provision this host
ca: Mostra les plantilles que s'utilitzaran per a l'aprovisionament d'aquest amfitrió
de: Vorlagen anzeigen, welche für die Bereitstellung des Hosts verwendet werden
es: Mostrar las plantillas que se van a utilizar para aprovisionar este host
fr: Afficher les modèles qui seront utilisés pour le provisioning de cet hôte
ja: このホストのプロビジョニングに使用されるテンプレートを表示
ka: ამ ჰოსტის სამუშაოდ მომზადებისთვის გამოყენებული შაბლონების ჩვენება
pl: Wyświetl szablony które będą użyte do dostawy dla tego hosta
pt_br: Exibe os modelos que serão utilizados para provisionar esse host
sv_se: Visa mallar som används för att provisionera denna värd

source: Displaying %{num_audits} of %{total_audits} audit
ca: Es mostra %{num_audits} de %{total_audits} auditoria
de: %{num_audits} von %{total_audits} Prüfungen werden angezeigt
es: Mostrando %{num_audits} de %{total_audits} auditoría
fr: Affichage %{num_audits} de l’audit %{total_audits}
ka: ნაჩვენებია %{total_audits}-დან %{num_audits} აუდიტი
pl: Wyświetlanie %{num_audits} z %{total_audits} audytu
pt_br: Exibindo %{num_audits} de %{total_audits} auditoria

source: Do you really want to revoke Access Token?
es: ¿Realmente quieres revocar el Access Token?
fr: Voulez-vous vraiment révoquer le jeton d'accès ?
ka: გნებავთ წვდომის კოდის გაუქმება?

source: Documentation
ca: Documentació
de: Dokumentation
es: Documentación
ja: 関連ドキュメント
ka: დოკუმენტაცია
pl: Dokumentacja
pt_br: Documentação
sv_se: Dokumentation

source: Does this image support user data input (e.g. via cloud-init)?
de: Unterstützt dieses Abbild die Eingabe von Benutzerdaten (z. B. mittels cloud-init)?
es: ¿Esta imágen supporta inserción de datos de usuario (p.e. vía could-init)?
fr: Cette image prend-t-elle en charge l'entrée de paramètres utilisateur (p.e. via cloud-init) ?
ja: このイメージはユーザーのデータ入力に対応しますか(例: cloud-init 経由)?
ka: აქვს თუ არა ამ ასლს მომხმარებლის მონაცემების ჩაწოდების მხარდაჭერა (მაგ. cloudinit)?
pl: Czy obraz wspiera wejściowe dane użytkownika (np. przez cloud-init)?
pt_br: Esta imagem suporta a entrada de dados do usuário (ex.: via cloud-init)?
sv_se: Stödjer denna bild användardata (såsom via cloud-init)?

source: Domain
ca: Domini
de: Domäne
es: Dominio
fr: Domaine
ja: ドメイン
ka: დომენი
pl: Domena
pt_br: Domínio
sv_se: Domän

source: Domain ID
ca: ID de domini
es: ID de dominio
fr: ID du domaine
ka: დომენის ID
pl: ID domeny
pt_br: ID do Domínio
