Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: This is for every location and organization that uses it.
de: Diese gilt für jeden verwendenden Standort und jede verwendende Organisation.
es: Esto es para cada ubicación y organización que la utiliza.
fr: Valable pour tout emplacement et organisation qui utilise ce paramètre.
ka: მიეკუთვნება ყველა მდებარეობს და ორგანიზაციას, რომელიც მას იყენებს.
pl: Dla każdej lokalizacji i organizacji która tego używa.
pt_br: Isto aplica-se a toda localização e organização que utiliza-o.

source: This is inherited from parent
ca: Això s'hereta dels pares
de: Dies wird von einem Elternelement vererbt.
es: Se ha heredado del padre
fr: Hérité du parent
ja: これは親から継承されています
ka: მემკვიდრეობით მშობლისგან
pl: Element dziedziczony przez rodzica
pt_br: Este é herdado do pai

source: This is the simple example of iterating over array of two interfaces and only printing the IP address of each. In reality, the interface object can be used to fetch more information, as shown in the following example. To see all available methods, see the documentation for %s object.
es: Este es el simple ejemplo de iterar sobre un array de dos interfaces y sólo imprimir la dirección IP de cada una. En realidad, el objeto interfaz puede utilizarse para obtener más información, como se muestra en el siguiente ejemplo. Para ver todos los métodos disponibles, consulte la documentación del objeto %s.
fr: Voici un exemple simple d'itération sur un ensemble de deux interfaces et de n'imprimer que l'adresse IP de chacune d'entre elles. En réalité, l'objet interface peut être utilisé pour obtenir plus d'informations, comme le montre l'exemple suivant. Pour voir toutes les méthodes disponibles, consultez la documentation de l'objet %s.

source: This is used by a host
ca: Això és utilitzat per un amfitrió
de: Dies wird von einem Host verwendet.
es: Un host está utilizándolo
fr: Utilisé par un hôte
ja: これはホストに使用されています
ka: გამოიყენება ჰოსტის მიერ
pl: Aktualnie używany przez host
pt_br: Isto é usado por um host

source: This is used to reduce the number of lines, where Ruby syntax permits, in rendered templates. White spaces in ERB tags are ignored.
es: Se utiliza para reducir el número de líneas, cuando la sintaxis de Ruby lo permite, en las plantillas renderizadas. Los espacios en blanco en las etiquetas ERB se ignoran.
fr: Ceci est utilisé pour réduire le nombre de lignes, lorsque la syntaxe Ruby le permet, dans les modèles rendus. Les espaces blancs dans les balises ERB sont ignorés.

source: This may be caused by unavailability of some required service, incorrect API call or a server-side bug.
es: Esto se puede deber a la falta de disponibilidad de algún servicio requerido, llamada de API incorrecta o un error del servidor.
fr: Cela peut être dû à l'indisponibilité d'un service requis, à un appel d'API incorrect ou à un bogue sur le serveur.
ka: ეს შეიძლება გამოწვეული იყოს ზოგიერთი საჭირო სერვისის მიუწვდომელობით, არასწორი API გამოძახებით ან სერვერის მხრიდან შეცდომით.
pt_br: Isso pode ter ter sido causado pela indisponibilidade de algum serviço obrigatório, uma chamada de API incorreta ou um erro no servidor.

source: This might take a while, as all hosts, facts and reports <b>will be deleted</b> as well. %s This behavior can be changed via global setting "Destroy associated VM on host delete".
es: Esto puede demorar un tiempo, ya que también se <b>eliminarán</b> todos los hosts, eventos e informes. %s Este comportamiento se puede cambiar a través del ajuste global "Destruir máquina virtual asociada con la eliminación del host".
fr: Ceci peut prendre un certain temps, car tous les hôtes, faits et rapports <b>seront supprimés</b> également. %s Ce comportement peut être modifié via le paramètre global « Détruire la machine virtuelle associée lors de la suppression de l'hôte ».
pt_br: Isso pode levar algum tempo, já que todos os hosts, fatos e relatórios também <b>serão excluídos</b>. %s Esse comportamento pode ser alterado por meio da configuração global "Destruir VM associada na exclusão do host".

source: This provides the same functionality as <code><%</code> but when the template is executed, the code output is inserted into the template. This is useful for variable substitution, for example:
es: Esto proporciona la misma funcionalidad que <code><%</code> pero cuando la plantilla se ejecuta, la salida de código se inserta en la plantilla. Esto es útil para la sustitución de variables, por ejemplo:
fr: Cela offre la même fonctionnalité que <code><%</code> mais lorsque le modèle est exécuté, la sortie de code est insérée dans le modèle. Ceci est utile pour la substitution de variables, par exemple :

source: This role has been cloned from role %s
es: Este rol se ha clonado del rol %s
fr: Ce rôle a été cloné à partir du rôle %s
ka: ეს როლი დაკლონილია როლიდან: %s
pt_br: Esta função foi clonada da função %s

source: This role is locked for editing.
ca: Aquest rol està bloquejat per a l'edició.
es: Se ha bloqueado este rol para la edición.
fr: Ce rôle est verrouillé pour la modification.
ka: როლი დაბლოკილია.
pt_br: Esta função está bloqueada para edição.

source: This role is locked from being modified by users.
es: Este rol se encuentra bloqueado para evitar que lo modifiquen los usuarios.
fr: Ce rôle est verrouillé pour la modification par les utilisateurs.
ka: როლი დაცულია მომხმარებლების ცვლილებებისაგან.
pt_br: Esta função está bloqueada e não pode ser modificada pelos usuários.

source: This section provides an introduction to ERB templates and the rendering engine, and illustrates the core principles with examples. Note that the default templates that are provided with the installation are also a good source of ERB syntax examples.
es: Esta sección proporciona una introducción a las plantillas de ERB y al motor de renderizado, e ilustra los principios básicos con ejemplos. Tenga en cuenta que las plantillas por defecto que se proporcionan con la instalación son también una buena fuente de ejemplos de sintaxis de ERB.
fr: Cette section fournit une introduction aux modèles ERB et à l’engin de génération de rendus. Il illustre les principes de base à l'aide d'exemples. Notez que les modèles par défaut qui sont fournis avec l'installation représentent également une bonne source d'exemples de syntaxe ERB.

source: This service is available for unauthenticated users
es: Este servicio está disponible para usuarios no autenticados
fr: Ce service est disponible pour les utilisateurs non authentifiés
ka: ეს სერვისი ხელმისაწვდომია არა-ავთენტიფიცირებული მომხმარებლებისათვის
pt_br: O serviço está disponivel para usuários não autenticados.

source: This service is only available for authenticated users
es: Este servicio solo está disponible para usuarios autenticados
fr: Ce service est disponible pour les utilisateurs authentifiés uniquement
ka: სერვისი ხელმისაწვდომია მხოლოდ ავთენტიფიცირებული მომხმარებლებისათვის
pt_br: O serviço está disponivel somente para usuários autenticados.

source: This setting is defined in the configuration file %s and is read-only.
es: Esta configuración se define en el archivo de configuración '%{filename}' y es de solo lectura.
fr: Ce paramètre est défini dans le fichier de configuration %s est en lecture-seule.
ka: პარამეტრი აღწერილია კონფიგურაციის ფაილში (%s) და მხოლოდ კითხვადია.

source: This setting is encrypted. Empty input field is displayed instead of the setting value.
es: Este ajuste está codificado. Se muestra un campo de entrada vacío en lugar del valor del ajuste.
fr: Ce paramètre est crypté. Le champ de saisie vide est affiché à la place de la valeur du paramètre.
ka: პარამეტრი დაშიფრულია. შეყვანის ველი ცარიელი გამოჩნდება.

source: This template is locked and may not be removed.
de: Diese Vorlage ist gesperrt und darf nicht entfernt werden.
es: La plantilla está bloqueada y no puede eliminarse
fr: Ce modèle est verrouillé et ne peux pas être supprimé.
ja: このテンプレートはロックされ、削除されないことがあります。
ka: შაბლონი დაბლოკილია. მისი წაშლა შეუძლებელია.
pl: Szablon ten jest zamknięty i nie może być usunięty.
pt_br: Este modelo está travado e não pode ser removido.

source: This template is locked for editing.
ca: Aquesta plantilla està bloquejada per a l'edició.
de: Diese Vorlage ist für die Bearbeitung gesperrt ist.
es: La edición de la plantilla está bloqueada.
fr: Ce modèle est verrouillé contre les modifications.
ja: このテンプレートは編集のためロックされています.
ka: შაბლონი დაბლოკილია.
pl: Ten szablon jest zablokowany przed edycją.
pt_br: Este mdelo está travado para edição.

source: This template is locked. Please clone it to a new template to customize.
de: Diese Vorlage ist gesperrt. Bitte klonen Sie diese zu einer neuen Vorlage, um sie bearbeiten zu können.
es: La plantilla está bloqueada. Cópiela en una nueva para personalizarla.
fr: Ce modèle est verrouillé. Veuillez le cloner vers un nouveau modèle pour personnaliser ce dernier.
ja: このテンプレートはロックされています。カスタマイズするために新しいテンプレートにクローンを作成してください.
ka: შაბლონი დაბლოკილია. მოსარგებად საჭიროა მისი ახალ შაბლონში კლონირება.
pl: Ten szablon jest zablokowany. Należy sklonować go do nowego szablonu aby dostosować.
pt_br: Este modelo está travado. Clone-o para um novo modelo para padronizar.

source: This template is locked. You may only change the\ associations. Please %s it to customize.
es: Esta plantilla está bloqueada. Es posible que solo pueda modificar las\ asociaciones. %s para personalizar.
fr: Ce modèle est verrouillé. Vous ne pouvez changer que\ ses associations. Merci de le %s pour le personnaliser.
ka: ეს შაბლონი დაბლოკილია. თქვენ შეგიძლიათ მხოლოდ შეცვალოთ\ ასოცირებები მოსარგებად, %s.
pt_br: Este modelo está bloqueado. Você deve alterar somente as\ associações. Realize %s para personalização.

source: This templates requires a host to render but none was specified
es: Esta plantilla requiere un host para procesar, y no se ha especificado ninguno.
fr: Ce modèle nécessite un hôte pour le rendu mais aucun n'a été spécifié
ka: შაბლონს დასარენდერებლად ჰოსტი ესაჭიროება, რომელიც არ არსებობს
pt_br: Esse modelo exige que um host seja renderizado mas nenhum foi especificado.

source: This value is not hidden
es: Este valor no está oculto
fr: La valeur n'est pas cachée
ka: მნიშვნელობა დამალული არაა
pt_br: Este valor não está oculto

source: This value is used also as the host's primary interface name.
ca: Aquest valor també s'utilitza com el nom de la interfície principal de l'amfitrió.
de: Dieser Wert wird auch als Name für die Pirmärschnittstelle des Hosts verwendet.
es: Este valor se utiliza también como el nombre de la interfaz principal del host.
fr: Cette valeur est aussi utilisé pour l'interface primaire de l'hôte.
ja: この値はホストのプライマリインタフェース名としても使用されます.
ka: მნიშვნელობა ასევე გამოყენებული იქნება, როგორც ჰოსტის ძირითადი ინტერფეისი.
pl: Wartość jest używana również jako podstawowa nazwa hostu.
pt_br: Este valor também é usado como o nome de interface primário do host.

source: This will change the host power status, are you sure?
es: Esto cambiará el estado de energía del host, ¿estás seguro?
fr: Cela va changer le statut d’alimentation de l’hôte, êtes-vous certain de vouloir procéder ?
ka: ჰოსტის კვების სტატუსი შეიცვლება. დარწმუნებული ბრძანდებით?

source: This will delete the VM and its disks. This behavior can be changed via global setting "Destroy associated VM on host delete".
es: Esto eliminará la VM y sus discos. Este comportamiento se puede cambiar a través de la configuración global "Destruir la VM asociada al eliminar el host".
fr: Cela supprime la VM et ses disques. Ce comportement peut être modifié via le paramètre global « Détruire la VM associée lors de la suppression de l'hôte ».
ka: წაშლება ვმ და მისი დისკები. ქცევის შეცვლა შეგიძლიათ გლობალური პარამეტრით "ჰოსტის წაშლისას ასოცირებული ვმ-ების წაშლა".

source: This will generate a report %s. Based on its definition, it can take a long time to process.
es: Esto generará un informe %s. Basado en su definición, puede tomar mucho tiempo para procesarlo.
fr: Cela permettra de générer un rapport %s. D'après sa définition, son traitement peut prendre beaucoup de temps.
pt_br: Isso gerará um relatório %s. Com base na definição dele, o processamento pode demorar muito tempo.

source: Time
ca: Hora
es: Hora
fr: Heure
ka: დრო
pl: Czas
pt_br: Tempo

source: Time in Seconds
ca: Temps en segons
de: Zeit in Sekunden
es: Tiempo en segundos
fr: Temps en secondes
ja: 時間 (秒単位)
ka: დრო წამებში
pl: Czas w sekundach
pt_br: Tempo em segundos
sv_se: Tid i sekunder

source: Time in minutes installation tokens should be valid for, 0 to disable token generation
de: Zeit in Minuten in welcher Installationstoken gültig sein sollen, 0 zum Deaktivieren der Token-Erzeugung
es: Los símbolos de instalación de tiempo en minutos deben ser válidos para, 0 para deshabilitar la generación de símbolos
fr: Durée de validité en minutes des jetons d'installation, 0 pour désactiver la génération du jeton
pl: Czas w minutach instalacji tokenów powinien być ważny, 0 aby wyłączyć generowanie tokenu
pt_br: Tempo em minutos que os tokens de instalação devem manter validade, 0 para desabilitar a geração de token

source: Time in seconds before SSH provisioning times out
es: Tiempo en segundos antes de que se agote el tiempo de espera del aprovisionamiento SSH
fr: Délai en secondes avant l'expiration du provisioning SSH
ka: სამუშაოდ SSH-ით მომზადებისას კავშირის ლოდინის დრო, წუთებში
pt_br: O tempo em segundos antes do provisionamento SSH atingir o tempo limite

source: Timeout has occurred while communicating with %s
de: Zeitüberschreitung bei der Kommunikation mit %s
es: Se ha excedido el tiempo de espera en la conexión con %s
fr: Un timeout est arrivé en communiquant avec %s
ja: %s との通信中にタイムアウトが発生しました
ka: %s-სთან კომუნიკაციის ვადა გავიდა
pl: Wystąpiło przekroczenie limitu czasu podczas komunikacji z %s
pt_br: Ocorreu um timeout ao se comunicar com o %s
sv_se: Tidsgränsen uppnåddes vid kommunicering med %s

source: Timezone to use for new users
es: Zona horaria a utilizar para los nuevos usuarios
fr: Fuseau horaire à utiliser pour les nouveaux utilisateurs
ka: დროის სარტყელი ახალი მომხმარებლებისთვის
pt_br: Fuso horário a ser usado para novos usuários

source: To access %s API, you need to install the Foreman Puppet plugin
es: Para acceder a la API %s, es necesario instalar el plugin de Foreman Puppet
fr: Pour accéder à l'API %s, vous devez installer le plugin Foreman Puppet
ka: %s -ის API-სთან წვდომისთვის საჭიროა Foreman-ის Puppet-ის დამატების დაყენება

source: To change the default behavior, modify the enclosing mark with <code>-&#37;></code>:
es: Para cambiar el comportamiento por defecto, modifique la marca de cierre con <code>-&#37;></code>:
fr: Pour changer le comportement par défaut, modifiez la marque d'entourage avec <code>-&#37;></code>:

source: To customize a template for each individual rendering, various inputs can be defined. Inputs are of several types. Different template types support different input types.
es: Para personalizar una plantilla para cada representación individual, se pueden definir varias entradas. Las entradas son de varios tipos. Los distintos tipos de plantillas admiten diferentes tipos de entradas.
fr: Pour personnaliser un modèle pour chaque rendu individuel, plusieurs entrées peuvent être définies. Les entrées sont de plusieurs types. Les différents types de modèles prennent en charge différents types d'entrées.

source: To enable a provider, either install the OS package (e.g. foreman-libvirt) or enable the bundler group for development setup (e.g. ovirt).
ca: Per habilitar un proveïdor, instal·leu el paquet del SO (p. ex. foreman-libvirt) o bé habiliteu el grup de l'empaquetador per a la configuració de desenvolupament (p. ex. oVirt).
de: Um einen Anbieter zu aktivieren, installieren Sie entweder das Betriebssystempaket (z. B. foreman-libvirt) oder aktivieren Sie die entsprechende Gruppe zur Entwicklungseinrichtung (z. B. ovirt).
es: Para activar un proveedor, instalar el paquete del SO (p.e. foreman-libvirt) o activar el grupo bundler para la configuración de desarrollo (p.e. ovirt).
fr: Pour activer un fournisseur de ressources de calcul, soit installer le paquet logiciel (p. ex. foreman-libvirt) ou activer le groupe bundler pour les configurations de développement (p. ex. oVirt)
ja: プロバイダーを有効にするには、 OS パッケージ（例: foreman-libvirt） のインストールか、または開発セットアップ用のバンドラーグループ（例 : ovirt）の有効化のいずれかを実行します.
pl: Aby włączyć dostawcę, albo zainstalować pakiet OS (np foreman-libvirt) lub włączyć grupę Bundler dla development setup (np ovirt).
pt_br: Para habilitar um provedor, instale o pacote do SO (ex. foreman-libvirt) ou habilite o grupo bundler para configuração de desenvolvimento (ex. ovirt).
sv_se: För att aktivera en leverantör, installera antingen OS-paketet (t.ex. foreman-libvirt) eller aktivera bundlergruppen för utvecklingsuppläggning (t.ex. ovirt).

source: To enable safe mode, navigate to Settings page and enable Safemode rendering option.
es: Para habilitar el modo seguro, diríjase a la página Configuración y habilite la opción de representación de modo seguro.
fr: Pour activer le mode sécurité, naviguez sur la page de configuration, et activer l'option de rendu en « safemode ».
pt_br: Para ativar o modo de segurança, acesse a página Configurações e ative a opção Renderização em modo de segurança.

source: To launch the VMRC console, you need the VMRC software installed.
es: Para lanzar la consola VMRC, debe instalar el software de VMRC.
fr: Pour lancer la console VMRC, le logiciel VMRC doit être installé.
ka: VMRC კონსოლის გასაშვებად საჭიროა VMRC პროგრამა გეყენოთ.
pt_br: Para iniciar o Console VMRC, você precisa ter o software VMRC instalado.

source: To refresh the list of users, click on the tab "External groups" then "Refresh".
es: Para actualizar la lista de usuarios, haga clic en la pestaña "Grupos externos" y, luego, en "Actualizar".
fr: Pour actualiser la liste des utilisateurs, cliquez sur l'onglet « Groupes externes », puis sur « Actualiser ».
ka: მომხმარებლების სიის გასაახლებლად დააწკაპუნეთ ჩანართზე "გარე ჯგუფები", შემდეგ კი "განახლება".
pt_br: Para atualizar a lista de usuários, clique na guia "Grupos externos" e, depois, em "Atualizar".

source: To report an issue {clickHere}
es: Para informar de un problema {clickHere}
ka: პრობლემის მისაწერად {clickHere}

source: Today
es: Hoy
fr: Aujourd'hui
ka: დღეს
pt_br: Hoje

source: Token Expiry
es: Vencimiento del token
fr: Expiration du jeton
ka: კოდის ვადა
pt_br: Expiração do token

source: Token expired
es: Token caducado
fr: Token expiré
ka: კოდი ვადაგასულია
pt_br: Token expirado

source: Token life time
es: Tiempo de vida de la ficha
fr: Durée de vie du jeton
ka: კოდის ვადა

source: Token was successfully revoked.
es: La ficha ha sido revocada con éxito.
fr: Le jeton a été révoqué avec succès.
ka: კოდი წარმატებით გაუქმდა.

source: Token|Expires
ca: Venciment
de: Erlöscht
es: Caduca
fr: Expire
ja: 期限切れ
ka: ვადა
pl: Token|Utrata Ważności
pt_br: Expira
sv_se: Utgår

source: Token|Value
ca: Valor
de: Wert
es: Valor
fr: Valeur
ja: 値
ka: მნიშვნელობა
pl: Token|Wartość
pt_br: Valor
sv_se: Värde

source: Too many tries, please try again in a few minutes.
es: Demasiados intentos; por favor, intente nuevamente en unos minutos.
fr: Trop de tentatives, réessayez dans quelques minutes
ka: მეტისმეტად ბევრი ცდა. ცოტა ხანში სცადეთ.
pt_br: Muitas tentativas. Tente novamente em alguns minutos.

source: Too short
es: Longitud insuficiente
fr: Trop court
ka: ძალიან მოკლეა
pt_br: Curto demais

source: Total Hosts: %s
ca: Nombre total d'amfitrions: %s
de: Hosts gesamt: %s
es: Total hosts
fr: Total des hôtes : %s
ja: 合計ホスト: %s
ka: ჰოტები სულ: %s
pl: Wszystkich hostów: %s
pt_br: Total de Hosts: %s
sv_se: Totalt antal Värdar: %s

source: Total hosts count
ca: Nombre total d'amfitrions
es: Conteo total de hosts
fr: Nombre d'hôtes total
ka: ჰოსტების ჯამური რაოდენობა
pt_br: Total de hosts

source: Total of one host
ca: Un amfitrió en total
de: Insgesamt ein Host
es: Total de un host
fr: Total de un hôte
ja: 合計 %{hosts} ホスト
ka: სულ ერთი ჰოსტი
pl: Wszystkie z %{hosts} hostu
pt_br: Total de um host

source: Total: %s
es: Total
ka: სულ: %s

source: True/False flag whether a host is managed or unmanaged. Note: this value also determines whether several parameters are required or not
de: True/False-Flag, ob ein Host gemanagt oder ungemanagt ist. Hinweis: Dieser Wert bestimmt außerdem, ob mehrere Parameter erforderlich sind oder nicht.
es: Indicador verdadero/falso que indica si el host es administradoo no. Nota: este valor también determina si ciertos parámetros son obligatorios.
fr: Drapeau True/False pour déterminer si un hôte est géré ou non géré. Note : Cette valeur détermine aussi si certains paramètres sont obligatoires.
ka: True/False მონიშნეთ ჰოსტის მართვა თუ არამართული. შენიშვნა: ეს მნიშვნელობა ასევე განსაზღვრავს, საჭიროა თუ არა რამდენიმე პარამეტრი
pl: Flaga o wartościach Prawda (host jest zarządzany) lub fałsz (nie jest). Uwaga: wartość również określa czy kilka parametrów jest wymaganych lub nie
pt_br: Sinal Verdadeiro / Falso se um host é gerenciado ou não . Nota: este valor também determina se são necessários vários parâmetros ou não

source: Trusted hosts
es: Hosts confiables
fr: Hôtes de confiance
ka: სანდო ჰოსტები
pt_br: Hosts confiáveis

source: Try going to %{href}
de: Gehe zu %{href}
es: Intenta ir al %{href}
fr: Essai de l'adresse %{href}
ja: %{href} を参照ください。
ka: სცადეთ გადახვიდეთ %{href}
pl: Spróbuj przejść do %{href}
pt_br: Tente ir para %{href}

source: Type
ca: Tipus
de: Typ
es: Tipo
ja: タイプ
ka: ტიპი
pl: Typ
pt_br: Tipo
sv_se: Typ

source: Type of name generator
es: Tipo de generador de nombre
fr: Générateur type de nom
ka: სახელის გენერატორის ტიპი
pt_br: Tipo de gerador de nomes

source: Type of realm, e.g. FreeIPA
ca: Tipus de reialme, p. ex. FreeIPA
de: Art des Realms, z.B. FreeIPA
es: Tipo de reino, p. ej., FreeIPA
fr: Type de domaine, p. e. FreeIPA
ja: レルムのタイプ (例: FreeIPA)
ka: რეალმის ტიპი. მაგ FreeIPA
pl: Typ domeny, np. FreelIPA
pt_br: Tipo de realm, ex.: FreeIPA

source: Type of value
es: Tipo de valor
fr: Type de valeur
ka: მნიშვნელობის ტიპი
pt_br: Tipo de valor

source: Type or protocol, IPv4 or IPv6, defaults to IPv4
ca: Tipus de protocol, IPv4 o IPv6, per defecte IPv4
es: Tipo o protocolo, IPv4 o IPv6, se predetermina en IPv4
fr: Type ou protocole, IPv4 ou IPv6, par défaut IPv4
ka: პროტოკოლის ტიპი: IPv4 თუ IPv6. ნაგულისხმები მნიშვნელობაა IPv4
pt_br: Tipo ou protocolo, IPv4 ou IPv6, padrão é IPv4

source: URL for %{providers_requiring_url}
ca: URL per %{providers_requiring_url}
es: URL para el %{providers_requiring_url}
fr: URL pour le pourcentage{providers_requiring_url}
ka: %{providers_requiring_url}-ის URL
pt_br: URL para %{providers_requiring_url}

source: URL hosts will retrieve templates from during build, when it starts with https unattended/userdata controllers cannot be accessed via HTTP
es: Los hosts de URL obtendrán plantillas durante la construcción, cuando se inicie con https no se puede acceder a los controladores desatendidos/de datos de usuario a través de HTTP
fr: Les hôtes URL récupéreront les modèles au moment du build. Dès que cela commence avec https, les contrôleurs de données utilisateur/non surveillées ne sont pas accessibles via HTTP
pt_br: Os hosts de URL recuperarão os modelos durante a compilação, quando ela começa com controladores autônomos/de dados de usuário de https não pode ser acessada via HTTP

source: URL in :url parameter is missing a scheme, please set http:// or https://
es: A la URL del parámetro :url le falta un esquema, por favor ponga http:// o https://
fr: L'URL dans le paramètre :url est dépourvue de schéma, veuillez définir http:// ou https://
ka: :url პარამეტრში მითითებულ URL-ს სქემა აკლია. მიუთითეთ http:// ან https://
