Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Browse host facts
ca: Navega pels objectes d'interès de l'amfitrió
de: Systemfakten durchsuchen
es: Explorar eventos de host
fr: Voir les facts de l'hôte
ja: ホスト情報の閲覧
ka: ჰოსტის ფაქტების მოძებნა
pl: Przeglądaj fakty hostu
pt_br: Navegar pelos fatos do host
sv_se: Bläddra värdfakta

source: Browser locale
ca: Idioma del navegador
de: Browser-Sprache
es: Elegir idioma
fr: Langue du navigateur (Locale)
ja: ブラウザーのロケール
ka: ბრაუზერის ენა
pl: język przeglądarki
pt_br: Localidades do navegador
sv_se: Webbläsarens språkinställning

source: Browser timezone
ca: Franja horària del navegador
de: Browser-Zeitzone
es: Zona horaria del explorador
fr: Fuseau horaire du navigateur
ja: ブラウザのタイムゾーン
ka: ბრაუზერის დროის სარტყელი
pl: strefa czasowa przeglądarki
pt_br: Fuso horário do navegador

source: Build
ca: Construeix
de: Erstellen
es: Construir
ja: ビルド
ka: აგება
pl: Zbuduj
pt_br: Construir
sv_se: Bygg

source: Build Duration
es: Duración de la compilación
fr: Temps de construction
ka: აგების ხანგრძლივობა
pt_br: Duração da construção

source: Build Hosts
ca: Construeix els amfitrions
de: Hosts erstellen
es: Construir hosts
fr: Construire les hôtes
ja: ホストのビルド
ka: ჰოსტების თავიდან აგება
pl: Budowanie hostów
pt_br: Compilar Hosts
sv_se: Bygg Värdar

source: Build PXE Default
de: PXE-Vorgabe erstellen
es: Generar 'PXE predeterminado'
fr: Créer le fichier PXE par défaut
ja: PXE デフォルトのビルド
ka: PXE-ის ნაგულისხმების აგება
pl: Domyślnie zbuduj PXE
pt_br: Compilar Padrão PXE
sv_se: Bygg PXE Default

source: Build duration
es: Duración de la compilación
fr: Temps de construction
ka: აგების ხანგრძლივობა
pt_br: Duração da construção

source: Build enables host {hostName} to rebuild on next boot
es: Construir permite que el host {hostName} se reconstruya en el siguiente arranque
fr: Build permet à l’hôte {hostName} un nouveau build dès le prochain démarrage
ka: აგება საშუალებას აძლევს ჰოსტს შემდეგი გადატვირთვისას თავიდან იქნას აგებული: {hostName}

source: Build errors
es: Errores de compilación
fr: Erreurs de construction
ka: აგების შეცდომები
pt_br: Erros de construção

source: Build from OS image
ca: Construeix des de la imatge del SO
de: Von Betriebssytemabbild erstellen
es: Crear desde imagen de SO
fr: Construire depuis l'image du système d'exploitation
ja: OS イメージからのビルド
ka: ოს-ის ასლიდან აგება
pl: Zbuduj z obrazu systemu
pt_br: Construir a partir de uma imagem de SO
sv_se: Bygg från OS-avbild

source: Build in progress
es: Compilación en curso
fr: Construction en cours
ka: მიმდინარეობს აგება
pt_br: Construção em andamento

source: Built-in variables
es: Variables incorporadas
fr: Variables intégrées
ka: ჩაშენებული ცვლადები

source: By checking this, the report will be sent to e-mail address specified below. Keep unchecked if you prefer to download the report in your browser.
es: Al marcar esto, el informe se enviará a la dirección de correo electrónico que se indica más abajo. Deje sin marcar si prefiere descargar el informe en su navegador.
fr: En cochant cette case, le rapport sera envoyé à l'adresse électronique indiquée ci-dessous. Ne cochez pas cette case si vous préférez télécharger le rapport dans votre navigateur.
pt_br: Ao marcar esta opção, o relatório será enviado ao endereço de e-mail especificado abaixo. Mantenha a opção desmarcada se preferir fazer download do relatório no navegador.

source: By default we map user groups to standard LDAP Group objects. FreeIPA and POSIX LDAP server types supports alternative way of grouping users through Netgroups. Enable this checkbox if using Netgroups is preferred instead of standard groups.
es: De manera predeterminada, establecemos una conexión entre los grupos de usuarios con los objetos del grupo LDAP estándar. Los tipos de servidores FreeIPA y POSIX LDAP admiten una forma alternativa de agrupar a los usuarios a través de Netgroups. Marque esta casilla de verificación si utiliza Netgroups en lugar de los grupos estándar.
fr: Par défaut, nous mappons les groupes d'utilisateurs aux objets du groupe LDAP standard. Les types de serveur LDAP FreeIPA et POSIX prennent en charge une autre manière de regrouper les utilisateurs via les Netgroups. Cochez cette case si l'utilisation des Netgroups est préférée à l'utilisation des groupes standards.
pt_br: Por padrão, mapeamos os grupos de usuários para padronizar objetos do grupo LDAP. Os tipos de servidores FreeIPA e LDAP POSIX são compatíveis com modos alternativos de agrupar usuários por grupos de redes. Marcar essa caixa de seleção ao usar grupos de redes é preferido, em vez de grupos padrão.

source: By default, a newline character is inserted after a Ruby block if it is closed at the end of a line:
es: Por defecto, se inserta un carácter de nueva línea después de un bloque Ruby si se cierra al final de una línea:
fr: Par défaut, un caractère de nouvelle ligne est inséré après un bloc Ruby s'il est fermé à la fin d'une ligne :

source: CA Certificate Expiry Date
es: Fecha de vencimiento del certificado CA
fr: Date d'expiration du certificat du CA
ka: CA სერტიფიკატის ვადა
pt_br: Data de expiração do certificado CA

source: CPU hot add
ca: Afegiment en calent de CPU
es: Función de agregado en caliente de la CPU
fr: Ajout de CPU à chaud
ka: CPU-ის ცხლად დამატება
pt_br: Inclusão de CPU a quente

source: CPU hot add lets you add CPU resources for a virtual machine while the machine is powered on.
ca: L'afegiment en calent de CPU us permet afegir recursos de CPU per a una màquina virtual mentre la màquina està engegada.
es: La función de agregado en caliente de la CPU le permite añadir recursos de la CPU para una máquina virtual mientras la máquina se enciende.
fr: Ajout de CPU à chaud vous permet d'ajouter des ressources CPU à une machine virtuelle en fonctionnement.
pl: CPU hot add umożliwia dodawanie zasobów CPU dla maszyny wirtualnej, gdy urządzenie jest włączone.
pt_br: A inclusão de CPU a quente permite que recursos da CPU sejam adicionados a uma máquina virtual ao mesmo tempo que a máquina está ligada.

source: CPU mode
es: Modo CPU
fr: Mode CPU
ka: CPU-ის რეჟიმი
pt_br: Modo CPU

source: CPUs
ca: Nombre de CPU
es: CPU
fr: Processeurs
ka: CPU
pl: Procesory
sv_se: CPUer

source: CSRF protection token expired, please log in again
es: El token de protección CSRF ha caducado, por favor, inicie sesión de nuevo
fr: Le jeton de protection CSRF a expiré, veuillez vous reconnecter
ka: CSRF დაცვის კოდის ვადა გავიდა. თავიდან შემოდით

source: Cache refreshing is not supported for %s
es: La actualización de la caché no se admite para %s
fr: Le rafraîchissement du cache n'est pas pris en charge pour %s
ka: %s-ის ქეშის განახლება მხარდაუჭერელია
pt_br: Não há suporte para atualização de cache para %s

source: Cache slow calls to VMWare to speed up page rendering
es: El caché demora las llamadas a VMWare para acelerar el despliegue de la página
fr: Mettre en cache les appels lents dans VMWare pour accélérer le rendu des pages
ka: გვერდის რენდერის გასაჩქარებლად VMWare-ის ნელი ფუნქციების დაქეშვა
pt_br: Cache diminui a velocidade de chamadas para o VMWare para agilizar a renderização de páginas

source: Caching
es: Caché
fr: Cache
ka: ქეშირება

source: Calling methods on objects
es: Métodos de llamada sobre objetos
fr: Appliquer méthodes sur objets
ka: ობიექტებზე მეთოდების გამოძახება
pt_br: Métodos de chamada em objetos

source: Can be retrieved via CLI or RC file, e.g. 'redhat.com'. Only for v3 authentication.
es: Puede recuperarse a través de un archivo CLI o RC, p. ej., 'redhat.com'. Solo para la autenticación v3.
fr: Peut être récupéré via un fichier CLI ou RC, par exemple 'redhat.com'. Uniquement pour l'authentification v3.
ka: შეიძლება მიღებული იქნას CLI-დან ან RC ფაილიდან. მაგ: 'redhat.com'. მხოლოდ v3 ავთენტიკაციისთვის.
pt_br: Pode ser recuperado por meio de arquivo RC ou CLI, por exemplo, 'redhat.com'. Apenas para autenticação v3.

source: Can be retrieved via CLI or RC file. Can be left blank. Only for v3 authentication.
es: Puede recuperarse a través de un archivo CLI o RC. Puede dejarse en blanco. Solo para la autenticación v3.
fr: Peut être récupéré via le fichier CLI ou RC. Peut être laissé vide. Uniquement pour l'authentification v3.
ka: შეიძლება მიღებული იქნას CLI-დან ან RC ფაილიდან. არ შეიძლება იყოს ცარიელი. მხოლოდ v3 ავთენტიკაციისთვის.
pt_br: Pode ser recuperado por meio de arquivo RC ou CLI. Pode ser deixado em branco. Apenas para autenticação v3.

source: Can be retrieved via CLI or RC file. Can be set to 'default'. Only for v3 authentication.
es: Puede recuperarseo a través de un archivo CLI o RC. Se puede configurar como "predeterminado". Solo para la autenticación v3.
fr: Peut être récupéré via le fichier CLI ou RC. Peut être défini sur "par défaut". Uniquement pour l'authentification v3.
ka: შეიძლება მიღებული იქნას CLI-დან ან RC ფაილიდან. შეიძლება იყოს 'default'. მხოლოდ v3 ავთენტიკაციისთვის.
pt_br: Pode ser recuperado por meio de arquivo RC ou CLI. Pode ser definido como 'padrão'. Apenas para autenticação v3.

source: Can not load datacenters due to an incorrect user name or password.
es: No se pueden cargar los centros de datos debido a un nombre de usuario o contraseña incorrectos.
fr: Impossible de charger les centres de données en raison d'un nom d'utilisateur ou d'un mot de passe incorrect.
ka: არასწორი მომხარებლის ან პაროლის გამო მდც-ების ჩატვირთვა შეუძლებელია.

source: Can't delete internal admin account
ca: No es pot suprimir el compte intern d'administració
de: Kann den internen Admin-Account nicht löschen
es: No se puede eliminar la cuenta de administración interna
fr: Impossible de supprimer le compte admin interne
ja: 内部管理者アカウントを削除できません
ka: ადმინისტრატორის შიდა ანგარიშს ვერ წაშლით
pl: Nie można usunąć wewnętrznego konta administratora
pt_br: Não foi possível apagar conta interna de administrador
sv_se: Kan inte radera interna administratörskontot

source: Can't delete the last admin account
ca: No es pot suprimir l'últim compte d'administració
de: Konnte das letzten Admin-Konto nicht erstellen
es: No se puede borrar la última cuenta de administración
fr: Impossible de supprimer le dernier compte Admin
ja: 最後の管理者アカウントは削除できません
ka: ადმინისტრატორის ბოლო ანგარიშს ვერ წაშლით
pl: Nie można usunąć ostatniego konta administratora
pt_br: Impossível possível apagar a última conta de admin

source: Can't delete the last admin user group
de: Konnte die letzten Admin-Gruppe nicht erstellen
es: No se puede borrar el último grupo de usuarios de administración
fr: Impossible de supprimer le dernier group Admin
ja: 最後の管理者ユーザグループを削除できません
ka: ადმინისტრატორის ბოლო ჯგუფს ვერ წაშლით
pl: Nie można usunąć grupę użytkowników ostatniego administratora
pt_br: Impossível possível apagar o último grupo de admin

source: Cancel
ca: Cancel·la
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
ka: გაუქმება
pl: Anuluj
pt_br: Cancelar
sv_se: Avbryt

source: Cancel build
ca: Cancel·la la construcció
de: Erstellung abbrechen
es: Cancelar la compilación
fr: Annuler le build
ja: ビルドの取り消し
ka: აგების გაუქმება
pl: Anuluj budowanie
pt_br: Cancelar construção

source: Cancel build request for this host
ca: Cancel·la la petició de construcció per a aquest amfitrió
de: Erstellungs-Anfrage für diesen Host zurücknehmen
es: Cancelar solicitud de construcción para este host
fr: Annuler la demande de build de cet hôte
ja: このホストのビルド要求を取り消し
ka: ამ ჰოსტის აგების მოთხოვნის გაუქმება
pl: Anuluj budowanie żądania tego hosta
pt_br: Cancelar requisição de construção para este host
sv_se: Avbryt byggbegäran för denna värd

source: Canceled pending build for %s
ca: S'ha cancel·lat la construcció pendent per %s
de: Ausstehende Erstellung für %s abgebrochen
es: Cancelar construcción pendiente para %s
fr: Demande de construction de l'hôte %s annulée
ja: %s の保留中ビルドを取り消し
ka: %s-ის აგება გაუქმებულია
pl: Anulowane Oczekuje na przebudowanie dla %s
pt_br: Cancelada pendência de construção para %s
sv_se: Avbröt avvaktande bygge för %s

source: Cannot add audit comment to a locked template.
es: No se puede añadir un comentario de auditoría a una plantilla bloqueada.
fr: Il est impossible d'ajouter un commentaire d'audit à un modèle verrouillé.
ka: აუდიტის კომენტარის დაბლოკილი შაბლონისათვის დამატება შეუძლებელია.

source: Cannot add pagelet with key %s and without mountpoint
es: No se puede agregar pagelet con la clave %s y sin punto de montaje
fr: Ne peut accéder au pagelet sans clé %s et sans point de montage
pt_br: Não é possível adicionar pagelet com a chave %s e sem ponto de montagem

source: Cannot add pagelet with key %s and without partial
es: No se puede agregar pagelet con la clave %s y sin parcial
fr: Ne peut accéder au pagelet sans clé %s et sans partiel
pt_br: Não é possível adicionar pagelet com a chave %s e sem parcial

source: Cannot be in the past
es: No puede estar en el pasado
fr: Ne peut pas être dans le passé
ka: წარსულში ვერ იქნება

source: Cannot continue because some permissions were not found, please run rake db:seed and retry
ca: No es pot continuar perquè no es van trobar alguns permisos, executeu rake db:seed i torneu-ho a intentar
es: No es posible seguir adelante ya que no se hallaron ciertos permisos. Ejecute una rake db:seed y vuelva a intentarlo
fr: Impossible de continuer car certaines autorisations sont introuvables. Veuillez exécuter rake db:seed et faire une nouvelle tentative
pt_br: Não foi possível continuar porque algumas permissões não foram encontradas, execute o rake db:seed e tente novamente

source: Cannot create LDAP configuration for %s without dedicated service account
de: LDAP Konfiguration für %s kann ohne dediziertes Dienstkonto nicht erstellt werden
es: No se puede crear la configuración LDAP para %s sin una cuenta de servicio dedicada
fr: Impossible de créer une configuration LDAP pour %s sans compte de service dédié
ja: 専用のサービスアカウントを持たない %s の LDAP 設定を作成できません
ka: შეუძლებელია LDAP კონფიგურაციის შექმნა %s-ისთვის გამოყოფილი სერვისის ანგარიშის გარეშე
pl: Nie można utworzyć konfiguracji LDAP dla %s bez dedykowanego konta serwisu
pt_br: Não foi possível criar configuração LDAP para %s sem uma conta de serviço dedicada

source: Cannot delete %{current} because it has nested %{sti_name}.
de: %{current} kann nicht gelöscht werden, da es verschachtelte %{sti_name} hat.
es: No se puede borrar %{current} porque tiene anidado %{sti_name}.
fr: Impossible de supprimer %{current} car il contient des %{sti_name} imbriqués.
ja: %{current} は %{sti_name} をネスト化しているために削除できません.
ka: %{current}-ის წაშლია შეუძლებელია. მას ჩადგმული %{sti_name} გააჩნია.
pl: Nie można usunąć %{current} ponieważ jest zależne od %{sti_name} .
pt_br: Não foi possível remover o %{current} porque se aninhou %{sti_name}.

source: Cannot delete built-in role
es: No se puede eliminar el rol integrado
fr: N'a pas pu supprimer rôle intégré
ka: ჩაშენებული როლის წაშლა შეუძლებელია
pt_br: Não é possível excluir função integrada

source: Cannot delete global status.
es: No se puede borrar el estado global.
fr: Ne peut pas supprimer le statut global.
ka: გლობალური სტატუსის წაშლის შეცდომა.
pt_br: Não é possível excluir o status global.

source: Cannot delete group %{current} because it has nested groups.
ca: No es pot suprimir el grup %{current} perquè té grups niuats.
de: Gruppe %{current} kann nicht gelöscht werden, da sie verschachtelte Gruppen enthält.
es: No se puede eliminar el grupo %{current} porque tiene grupos anidados.
fr: Impossible d'effacer le groupe %{current}car il possède des sous groupes.
ja: グループ %{current} はグループをネスト化しているために削除できません.
ka: %{current}-ის წაშლა შეუძლებელია მასში არსებული ჩადგმული ჯგუფების გამო.
pl: Nie można usunąć grupy %{current} ponieważ posiada zagnieżdżone grupy.
pt_br: Não é possível remover o grupo %{current} porque possui grupos aninhados.
sv_se: Kan inte radera gruppen %{current} eftersom den har nästade grupper.

source: Cannot delete group %{current} because it has nested host groups.
de: Gruppe %{current} kann nicht gelöscht werden, da sie verschachtelte Hostgruppen enthält.
es: No se puede eliminar el grupo %{current} porque tiene grupos de hosts anidados.
fr: Impossible de supprimer le groupe %{current} parce qu'il possède des groupes d’hôtes imbriqués.
ka: %{current}-ის წაშლა შეუძლებელია მასში არსებული ჩადგმული ჯგუფების გამო.
pl: Nie można usunąć grupy %{current} ponieważ zawiera zagnieżdżone grupy hostów
pt_br: Não foi possível apagar o grupo %{current} por que ele tem um grupo de host aninhado.

source: Cannot delete template input as template is locked.
es: No se puede eliminar la entrada de la plantilla porque está bloqueada.
fr: Impossible de supprimer un modèle saisi car le modèle est verrouillé.
ka: შაბლონის შეყვანის წაშლა დაბლოკილი შაბლონისთვის შეუძლებელია.

source: Cannot find user %s when switching context
de: Benutzer %s kann bei Kontextwechsel nicht gefunden werden
es: No se pudo encontrar el usuario %s cuando se cambió el contexto
fr: Impossible de trouver l'utilisateur %s lors du changement de contexte
ja: コンテキストの切り替え時にユーザー %s を見つけることができません
ka: კონტექსტის გადართვისას მომხმარებელი %s ნაპოვნი არაა
pl: Nie można znaleźć użytkownika %s podczas przełączania kontekstu
pt_br: Não foi possível encontrar o usuário %s quando se muda o contexto.

source: Cannot register compute resource, wrong type supplied
ca: No es pot registrar el recurs computacional, el tipus proporcionat és incorrecte
es: No se puede registrar el recurso de cómputo; tipo incorrecto proporcionado
fr: Impossible d'enregistrer la ressource de calcul, mauvais type fourni
ka: გამოთვლით რესურსის რეგისტრაციის შეცდომა. მითითებული ტიპი არასწორია
pt_br: Impossível registrar recurso computacional, tipo errado suprimido

source: Cannot resolve network type for %s
es: No se puede resolver el tipo de red para %s
fr: Impossible de résoudre le type de réseau pour les %s
ka: %s-ის ქსელის ტიპის გადაწყვეტის პრობლემა
pt_br: Não é possível resolver o tipo de rede para %s

source: Caps lock ON
ca: Bloq Maj està activat
de: Caps-Lock AN
es: Bloqueo mayúsculas activado
fr: Verrouillage des majuscules ON
ja: Caps lock が有効です
ka: Caps Lock ჩართულია
pl: Caps-Lock włączony
pt_br: Caps lock LIGADO

source: Certificate Name
ca: Nom del certificat
de: Zertifikatsname
es: Nombre del certificado
fr: Nom du certificat
ja: 証明書名
ka: სერტიფიკატის სახელი
pl: Nazwa certyfikatu
pt_br: Nome do certificado
sv_se: Certifikatsnamn

source: Certificate Path
es: Ruta de certificado
pt_br: Caminho do certificado

source: Certificate key is not a valid JSON
es: La clave del certificado no es un JSON válido
pt_br: A chave de certificado não é um JSON válido

source: Certificate path for GCE only
es: Ruta de certificación solo para GCE
pt_br: Caminho de certificado apenas para GCE

source: Certificate path that Foreman will use to encrypt websockets
es: Certificado usado por Foreman para encriptar websockets
fr: Chemin de certificat que Foreman utilisera pour le chiffrement du websockets
ka: ბილიკი სერტიფიკატამდე, რომელსაც Foreman-ი ვებსოკეტების დასაშიფრად გამოიყენებს

source: Certificates
ca: Certificats
de: Zertifikate
es: Certificados
fr: Certificats
ja: 証明書
ka: სერტიფიკატები
pl: Certifikaty
pt_br: Certificados
sv_se: Certifikat

source: Change Group
ca: Canvia el grup
de: Gruppe ändern
es: Cambiar grupo
fr: Modifier le groupe
ja: グループの変更
ka: ჯგუფის შეცვლა
pl: Zmiana grupy
pt_br: Mudar grupo
sv_se: Byt Grupp

source: Change Owner
ca: Canvia el propietari
es: Cambiar propietario
fr: Changer le propriétaire
ka: მფლობელის შეცვლა
pl: Zmień właściciela
pt_br: Alterar Proprietário

source: Change Power State
ca: Canvia l'estat energètic
es: Cambiar estado de energía
fr: Changement de l'état d'alimentation
ka: კვების მდგომარეობის შეცვლა
pl: Zmień stan zasilania
pt_br: Alterar Estado de Energia

source: Change Puppet CA
es: Cambiar Puppet CA
pl: Zmień Puppet CA
pt_br: Alterar Puppet CA

source: Change the password
ca: Canvia la contrasenya
es: Cambiar la contraseña
fr: Changer le mot de passe
ka: პაროლის შეცვლა
pl: Zmień hasło
pt_br: Trocar a senha

source: Changes
es: Cambios
fr: Modifications
ka: ცვლილებები
pt_br: Alterações

source: Changes to organizations and locations will propagate to all inheriting filters
es: Los cambios en las organizaciones y ubicaciones se propagarán a todos los filtros que heredan
fr: Les changements d'organisations et de lieux se propageront à tous les filtres hérités
ka: ორგანიზაციისა და მდებარეობების ცვლილებები მათზე დამოკიდებულ ყველა ფილტრზე გავრცელდება
pt_br: Alterações em organizações e locais serão propagadas para todos os filtros herdeiros

source: Chassis
ca: Xassís
es: Chasis
ja: シャーシ
ka: შასი
pl: Rama
sv_se: Chassi

source: Check again
de: Erneut überprüfen
es: Comprobar de nuevo
fr: Revérifiez
ja: もう一度確認してください
ka: თავიდან შემოწმება
pl: Sprawdź ponownie
pt_br: Verificar novamente

source: Choose a family
ca: Seleccioneu una família
de: Familie auswählen
es: Elegir una familia
fr: Sélectionner une famille
ja: 種別を選択
ka: არჩიეთ ოჯახი
pl: Wybierz rodzinę
pt_br: Escolher família
sv_se: Välj en familj

source: Choose a new file:
ca: Trieu un fitxer nou:
es: Elegir un archivo nuevo:
fr: Choisir un nouveau fichier :
ka: აირჩიეთ ახალი ფაილი:
pt_br: Escolha um novo arquivo:

source: Choose a provider
ca: Selecciona un proveïdor
de: Provider auswählen
es: Elegir un proveedor
fr: Sélectionner un fournisseur
ja: プロバイダーの選択
ka: აირჩიეთ მომწოდებელი
pl: Wybierz dostawcę
pt_br: Escolher provedor
sv_se: Välj en leverantör

source: Choose a server type
ca: Seleccioneu un tipus de servidor
de: Servertyp auswählen
es: Elegir un tipo de servidor
fr: Sélectionner un type de serveur
ja: サーバーの種類を選択してください
ka: აირჩიეთ სერვერის ტიპი
pl: Wybierz typ serwera
pt_br: Escolha um tipo de servidor

source: Class
ca: Classe
de: Klasse
es: Clase
fr: Classe
ja: クラス
ka: კლასი
pl: Klasa
pt_br: Classe

source: Clean up StoredValues
es: Eliminar los valores almacenados
fr: Nettoyer les valeurs stockées
ka: StoredValues-ების გასუფთავება
pt_br: Limpar StoredValues

source: Clean up failed deployment
es: Eliminar la implementación fallida
fr: Échec du nettoyage du déploiement
ka: ავარიულად დასრულებული გაშლის მოსუფთავება
pl: Wyczyść nieudane wdrożenie
pt_br: Limpar implantação com falha

source: Cleanup PuppetCA certificates for %s
es: Limpiar los certificados PuppetCA para %s
fr: Nettoyer les certificats PuppetCA pour %s
ka: PuppetCA-ის ავტომატური ხელმოწერის გასუფთავება %s-სთვის
pt_br: Limpar certificados PuppetCA para %s

source: Clear
es: Borrar
fr: Effacer
ka: გაწმენდა
pt_br: Limpar

source: Clear host status
es: Borrar el estado del host
ka: ჰოსტის სტატუსის გასუფთავება

source: Clear sub-status of host
es: Eliminar el subestado del host
fr: Effacer le sous-statut de l'hôte
ka: ჰოსტის სტატუსი გასუფთავება
pt_br: Limpar substatus de host

source: Clears a host sub-status of a given type
es: Eliminar el subestado de un host de un tipo determinado
fr: Effacer un sous-statut d'hôte d'un type donné
ka: ასუფთავებს მოცემული ტიპის ჰოსტის ქვესტატუსს
pt_br: Limpa o substatus de um host de determinado tipo

source: Click on the link of a compute resource to edit its default VM attributes.
de: Klicken Sie auf den Link einer Rechenressource, um dessen Standard-VM-Attribute zu bearbeiten
es: Haga clic en el enlace de un recurso de cómputo para editar los atributos predeterminados para las máquinas virtuales..
fr: Cliquer sur le lien d'une ressource de calcul pour modifier les attributs par défaut des VM.
ja: デフォルトの VM 属性を編集するためにコンピュートリソースのリンクをクリックします.
ka: ვმ-ის ნაგულისხმები ატრიბუტების ჩასასწორებლად გამოთვლითი რესურსის ბმულზე დააწკაპუნეთ.
pl: Kliknij na link zasobu obliczeniowego aby edytować swoje domyślne atrybuty VM.
pt_br: Clique no link de um recurso de computação para editar seus atributos de VM padrão.
sv_se: Klicka på länken för en beräkningsresurs för att redigera dess standardattribut för VMs.
