Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Mail notification subscription option, e.g. Subscribe, Subscribe to my hosts or Subscribe to all hosts. Required for host built and config error state
es: Opción de suscripción a la notificación por correo, por ejemplo, Suscripción, Suscripción a mis hosts o Suscripción a todos los hosts. Requerido para el estado de error de construcción y configuración del host
fr: Option d'abonnement aux notifications par courrier électronique, par exemple : Abonnement, Abonnement à mes hôtes ou Abonnement à tous les hôtes. Requis pour les états d'erreur de config ou pour la création d’hôtes
ka: ფოსტის შეტყობინების გამოწერის ვარიანტი, მაგ. გამოიწერეთ, გამოიწერეთ ჩემი ჰოსტები ან გამოიწერეთ ყველა ჰოსტი. საჭიროა ჰოსტის აშენებული და კონფიგურაციის შეცდომის მდგომარეობისთვის

source: Mail query
es: Consulta por correo
fr: Requête de messagerie
ka: ელფოსტის მოთხოვნა
pt_br: Consulta de e-mail

source: Mail query is not valid
es: La consulta de correo no es válida
fr: Recherche mail non valide
ka: ელფოსტის მოთხოვნა არასწორია

source: MailNotification|Default interval
es: MailNotification|Intervalo predeterminado
fr: Intervalle par défaut
ka: ნაგულისხმები ინტერვალი
pt_br: MailNotification|Intervalo padrão

source: MailNotification|Description
es: MailNotification|Descripción
fr: Description
ka: აღწერა
pt_br: MailNotification|Descrição

source: MailNotification|Mailer
es: MailNotification|Formulario
fr: Publipostage
ka: მეილერი
pt_br: MailNotification|Mensageiro

source: MailNotification|Method
es: MailNotification|Método
fr: Méthode
ka: მეთოდი
pt_br: MailNotification|Método

source: MailNotification|Name
es: MailNotification|Nombre
fr: Nom
ka: სახელი
pt_br: MailNotification|Nome

source: MailNotification|Queryable
es: MailNotification|Consultable
fr: Interrogeable
ka: გამოთხოვადი
pt_br: MailNotification|Consultável

source: MailNotification|Subscriptable
es: MailNotification|Suscribible
fr: Convertible en indice
ka: გამოწერადი
pt_br: MailNotification|Assinável

source: MailNotification|Subscription type
es: MailNotification|Tipo de suscripción
fr: Type d'abonnement
ka: გამოწერის ტიპი
pt_br: MailNotification|Tipo de subscrição

source: Make sure to copy your new personal access token now. You won’t be able to see it again!
es: Asegúrate de copiar tu nuevo token de acceso personal ahora. No podrás volver a verlo.
fr: Veillez à copier votre nouveau jeton d'accès personnel maintenant. Vous ne pourrez plus le voir !
ka: დარწმუნდით, რომ თქვენი პირადი წვდომის კოდის ასლი სადმე შეინახეთ. მეორედ ამის გაკეთების საშუალება აღარ გექნებათ!

source: Manage
ca: Gestiona
es: Administrar
fr: Gérer
ka: მართვა
pl: Zarządzaj
pt_br: Gerenciar

source: Manage Bookmarks
de: Lesezeichen verwalten
es: Administrar marcadores
fr: Gérer les signets
ja: ブックマークの管理
ka: სანიშნეების მართვა
pt_br: Gerenciar favoritos
sv_se: Hantera Bokmärken

source: Manage Locations
ca: Gestiona les ubicacions
de: Verwalte Standorte
es: Gestionar ubicaciones
fr: Gérer les emplacements
ja: ロケーションの管理
ka: მდებარეობების მართვა
pl: Zarządzaj lokalizacjami
pt_br: Gerenciar Localizações
sv_se: Hantera Lokationer

source: Manage Organizations
ca: Gestiona les organitzacions
de: Verwalte Organisationen
es: Gestionar organizaciones
fr: Gérer les organisations
ja: 組織の管理
ka: ორგანიზაციების მართვა
pl: Zarządzaj organizacjami
pt_br: Gerenciar Organizações
sv_se: Hantera Organisationer

source: Manage PuppetCA
ca: Gestiona l'AC de Puppet
es: Administrar PuppetCA
fr: Gestion du Puppet CA
ka: PuppetCA-ის მართვა
pl: Zarządzaj PuppetCA
pt_br: Gerenciar PuppetCA

source: Manage all statuses
es: Gestionar todos los estados
fr: Gérer tous les statuts
ka: სტატუსების მართვა

source: Manage host
ca: Gestiona l'amfitrió
de: Host verwalten
es: Administrar host
fr: Gérer l'hôte
ja: ホストの管理
ka: ჰოსტის მართვა
pl: Zarządzaj hostem
pt_br: Gerenciar host
sv_se: Managera värd

source: Manage host statuses
es: Gestionar los estados de los anfitriones
ka: ჰოსტის სტატუსების მართვა

source: Managed
es: Manejado
fr: Géré
ka: მართული
pt_br: Gerenciou

source: Managed IP
ca: IP gestionada
de: Verwaltete IP
es: IP administrada
fr: IP gérée
ja: 管理 IP
ka: მართული IP
pl: Zarządzaj IP
pt_br: IP gerenciado
sv_se: Managerad IP

source: Manual configuration is needed.
es: Se necesita una configuración manual.
fr: La configuration manuelle est nécessaire.
ka: საჭიროა ხელით კონფიგურაცია.
pt_br: É necessário configurar manualmente.

source: Manually Assign
ca: Assignació manual
de: Manuell zuweisen
es: Asignar manualmente
fr: Affectation manuelle
ja: 手動割り当て
ka: ხელით მინიჭება
pl: Ręczne przypisanie
pt_br: Associar manualmente
sv_se: Tilldela Manuellt

source: Manually select and assign hosts with no %s
de: Wähle und weise manuell Systeme ohne %s zu
es: Seleccionar de forma manual y asignar hosts sin %s
fr: Sélectionner et affecter manuellement les hôtes sans %s
ja: %s のないホストを手動で選択して割り当てます
ka: %s-ის გარეშე ჰოსტების ხელით არჩევა და მინიჭება
pl: Ręcznie wybierz i przypisz hosty bez %s
pt_br: Selecionar manualmente e atribuir hosts sem um %s
sv_se: Välj manuellt och tilldela värdar utan %s

source: Matcher is a combination of an attribute and its value, if they match, the value below would be provided.<br> You may use any attribute Foreman knows about, such as facts etc for example: <code> domain = example.com </code> or <code> is_virtual = true</code>.
ca: Un classificador és una combinació d'un atribut i el seu valor, si coincideixen, es proporcionarà el valor que hi ha per sota.<br> Podeu utilitzar qualsevol atribut que conegui Foreman, com ara objectes d'interès, etc., per exemple: <code> domain = example.com </code> or <code> is_virtual = true</code>.
es: La concordancia es la combinación de un atributo y su valor; si coinciden, se proporcionará el valor a continuación.<br> Puede utilizar cualquier atributo que Foreman conozca, como eventos, etc., por ejemplo: <code> domain = example.com </code> o <code> is_virtual = true</code>.
fr: Un Matcher est une combinaison d'un attribut et de sa valeur, s'il y a correspondance, la valeur ci-dessous sera fournie.<br> Vous pouvez utiliser n'importe quel attribut connu de Foreman, comme les Facts. Par Ex : <code> domain = example.com </code> ou <code> is_virtual = true</code>.
pl: Dopasowanie jest kombinacją atrybutu i jego wartości, jeśli są zgodne, wartość powyżej będzie dostarczona. <br> Możesz użyć jakichkolwiek atrybutów o których wie Foreman, takich jak fakty itp. np. <code> domain = example.com </code> lub <code> is_virtual = true</code>.
pt_br: Correspondência é a combinação de um atributo e seu valor, caso correspondem, o valor abaixo seria fornecido. <br> Você pode usar qualquer atributo conhecido pelo Foreman, como fatos e etc, por exemplo.:<code> domain = example.com </code> ou <code> is_virtual = true</code>.

source: Matchers inheritance
es: Herencia de las concordancias
fr: Héritage des matchers
ka: შესატყვისების მემკვიდრეობითობა
pt_br: Herança de correspondências

source: Maximize
es: Maximizar
fr: Maximiser
ka: გადიდება
pt_br: Aumentar

source: Maximum amount of keys in structured subtree, statistics stored in foreman::dropped_subtree_facts
es: Cantidad máxima de claves en el subárbol estructurado, estadísticas almacenadas en foreman::dropped_subtree_facts
fr: Nombre maximum de clés dans le sous-arbre structuré, statistiques stockées dans foreman::dropped_subtree_facts
pt_br: Quantidade máxima de chaves na subárvore estruturada, estatísticas armazenadas em foreman::dropped_subtree_facts

source: Maximum structured facts
es: Eventos estructurados al máximo
fr: Maximum de facts structurés
ka: მაქსიმუმი სტრუქტურული ფაქტები
pt_br: Máximo de fatos estruturados

source: Media
ca: Mitjà
de: Medien
es: Medios
ja: メディア
ka: მედია
pl: Nośniki
pt_br: Mídia
sv_se: Medie

source: Media ID
ca: ID de mitjà
es: ID de medios
fr: ID du media
ka: მედიის ID
pl: ID multimediów
pt_br: ID das Mídias

source: Media access control address for this interface. Format must be six groups of two hexadecimal digits <br/> separated by colons (:), e.g. 00:11:22:33:44:55. Most virtualization compute resources (e.g. VMware, oVirt, libvirt) <br/> will provide new random MAC address.
es: Dirección de control de acceso de medios para esta interfaz. El formato deben ser seis grupos de dos dígitos hexadecimales <br/> separados por dos puntos (:), por ejemplo, 00:11:22:33:44:55. La mayoría de los recursos informáticos de virtualización (por ejemplo, VMWare, oVirt, libvirt) <br/> proporcionará una nueva dirección MAC aleatoria.
fr: Adresse du contrôle d'accès aux média de cette interface. Le format doit correspondre à six groupes de deux chiffres hexadécimaux <br/> séparés par deux-points (:), par ex. 00:11:22:33:44:55. La plupart des ressources de calcul de virtualisation (par ex., VMware, oVirt, libvirt) <br/> écraseront la valeur fournie avec une nouvelle adresse MAC aléatoire.
pt_br: O endereço de controle de acesso a mídias para esta interface. O formato deve ser seis grupos de dois dígitos hexadecimais<br/> separados por dois-pontos (:), por exemplo 00:11:22:33:44:55. A maioria dos recursos de computação de virtualização (como VMware, oVirt, libvirt) <br/> fornecerão o novo endereço MAC aleatório.

source: Media type in 'Content-Type: %s' is unsupported in API v2 for POST and PUT requests. Please use 'Content-Type: application/json'.
es: 'Tipo de contenido: %s' no recibe soporte en la API v2 para solicitudes POST y PUT. Use 'Content-Type: application/json'.
fr: 'Content-Type: %s' n'est pas pris en charge en v2 de l'API, que ce soit pour les requêtes POST ou PUT. Merci d'utiliser 'Content-Type: application/json'.

source: Medium
ca: Mitjà
es: Medio
fr: Moyen
ja: メディア
ka: საშუალო
pl: Średnie
pt_br: Médio

source: Medium IDs
es: ID de medio
fr: ID Medium
ka: მედიის ID-ები
pt_br: IDs de mídia

source: Medium|Config path
ca: Camí a la configuració
de: Konfigurationspfad
es: Directorio de configuración
fr: Chemin de Configuration
ja: 設定パス
ka: ბილიკი კონფიგურაციამდე
pl: Nośnik|ŚcieżkaKonfiguracji
pt_br: Caminho da configuração
sv_se: Konfigurationssökväg

source: Medium|Image path
ca: Camí a la imatge
de: Abbildspeicherort
es: Ruta de imágenes
fr: Chemin d'image
ja: イメージパス
ka: ბილიკი ასლამდე
pl: Nośnik|ŚcieżkaObrazu
pt_br: Caminho da imagem
sv_se: Avbildningssökväg

source: Medium|Media path
ca: Camí al mitjà
de: Medienspeicherort
es: Ruta de medios
fr: Chemin du média
ja: メディアパス
ka: ბილიკი მედიამდე
pl: Nośnik|ŚcieżkaNośnika
pt_br: Caminho da mídia
sv_se: Mediesökväg

source: Medium|Name
ca: Nom
de: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: Nośnik|nazwa
pt_br: Nome
sv_se: Namn

source: Medium|OS Family
ca: Família de SO
es: Medio|Familia del SO
fr: Famille de systèmes d'exploitation
ka: ოს-ის ოჯახი
pt_br: Medium|Família do SO

source: Medium|Os family
ca: Família de SO
de: Betriebssystemfamilie
es: Familia de sistema operativo
fr: Famille de systèmes d'exploitation
ja: OS 種別
ka: ოს-ის ოჯახი
pl: Nośnik|RodzinaSystemu
pt_br: Medium|Família do SO
sv_se: Osfamilj

source: Medium|Path
ca: Camí
de: Pfad
es: Ruta
fr: Chemin
ja: パス
ka: ბილიკი
pl: Nośnik|ścieżka
pt_br: Caminho
sv_se: Sökväg

source: Memory
ca: Memòria
de: Speicher
es: Memoria
fr: Mémoire
ja: メモリ
ka: მეხსიერება
pl: Pamięć
pt_br: Memória
sv_se: Minne

source: Memory (MB)
ca: Memòria (MB)
de: Speicher (MB)
es: Memoria (MB)
fr: Mémoire (Mo)
ja: メモリ (MB)
ka: მეხსიერება (მბ)
pl: Pamięć (MB)
pt_br: Memória (MB)
sv_se: Minne (MB)

source: Memory hot add
ca: Afegiment en calent de memòria
es: Función de agregado en caliente de la memoria
fr: Ajout de mémoire à chaud
ka: მეხსიერების ცხლად დამატება
pt_br: Inclusão de memória a quente

source: Memory hot add lets you add memory resources for a virtual machine while the machine is powered on.
ca: L'afegiment en calent de memòria us permet afegir recursos de memòria per a una màquina virtual mentre la màquina està engegada.
es: La función de agregado en caliente de la memoria permite añadir recursos de memoria para una máquina virtual mientras la máquina se enciende.
fr: Ajout de mémoire à chaud vous permet d'ajouter de la mémoire à une machine virtuelle en fonctionnement.
pl: Memory hot add umożliwia dodawanie zasobów pamięci dla maszyny wirtualnej, gdy urządzenie jest włączone.
pt_br: A inclusão de memória a quente permite que recursos de memória sejam adicionados a uma máquina virtual ao mesmo tempo que a máquina está ligada.

source: Message
ca: Missatge
de: Nachricht
es: Mensaje
ja: メッセージ
ka: შეტყობინება
pl: Wiadomość
pt_br: Mensagem
sv_se: Meddelande

source: Message|Value
ca: Valor
de: Wert
es: Valor
fr: Valeur
ja: 値
ka: შეტყობინება|მნიშვნელობა
pl: Wiadomość|Wartość
pt_br: Valor
sv_se: Värde

source: Metadata
ca: Metadades
de: Metadaten
es: Metadato
fr: Métadonnée
ja: メタデータ
ka: მეტამონაცემები
pl: metadane
pt_br: Metadados

source: Method %{method} not found for resource %{resource}.
de: Methode %{method} für Ressource '%{resource} nicht gefunden.
es: Método %{method} no encontrado para el recurso %{resource}.
fr: La méthode %{method} est introuvable pour la ressource %{resource}.
ja: メソッド %{method} はリソース %{resource} が見つかりません.
ka: რესურსისთვის %{resource} მეთოდი %{method} არ არსებობს.
pl: Nie znaleziono metody %{method} dla zasobu %{resource}.
pt_br: Método %{method} não foi encontrado para recurso %{resource}.

source: Method used to deliver email
ca: El mètode que s'utilitza per entregar els correus electrònics
es: Método utilizado para enviar correo electrónico
fr: Méthode utilisée pour la remise d'email
ka: ელფოსტის გაგზავნის მეთოდი
pt_br: Método usado para entregar email

source: Metric already registered: %s
es: La métrica ya está registrada: %s
fr: Métrique déjà enregistrée : %s
ka: მეტრიკა უკვე რესგისტრირებულია: %s
pt_br: A métrica já está registrada: %s

source: Metrics
ca: Mètriques
de: Metriken
es: Métrica
fr: Métriques
ja: メトリクス
ka: მეტრიკები
pl: Metryki
pt_br: Métricas
sv_se: Mätvärden

source: Minutes Ago
ca: Minuts passats
de: Minuten vorbei
es: Hace minutos
fr: Il y a quelques minutes
ja: 分前
ka: წუთის წინ
pl: Minut temu
pt_br: Minutos atrás
sv_se: Minuter Sedan

source: Mismatch Details
de: Fehlzuweisungsdetails
es: Detalles de la discordancia
fr: Détails des erreurs de concordance
ja: 不一致の詳細
ka: შეუსაბამობის დეტალები
pl: Szczegóły niedopasowania
pt_br: Detalhes da incompatibilidade
sv_se: Detaljer för matchningsfel

source: Mismatches
de: Fehlzuweisungen
es: Discordancias
fr: Non-concordance
ja: 不一致
ka: შეუსაბამობები
pl: Niezgodności
pt_br: Incompatibilidades
sv_se: Matchningsfel

source: Mismatches Report
de: Fehlzuweisungsbericht
es: Informe de discordancias
fr: Rapport sur les erreurs de concordance
ja: 不一致レポート
ka: შეუსაბამობების ანგარიში
pl: Raport o niezgodnościach
pt_br: Relatório de incompatibilidades
sv_se: Rapport för matchningsfel

source: Missing BMC feature associated with %s.
es: Falta la función BMC asociada a %s.
fr: Caractéristique BMC manquante associée à %s.
ka: %s-ს BMC ფუნქცია ასოცირებული არ აქვს.

source: Missing a permission to edit parent %s
es: Falta un permiso para editar %s principal
fr: Permission manquante pour modifier le parent %s
ka: არასაკმარისი წვდომები მშობლის (%s) ჩასასწორებლად
pt_br: Uma permissão para editar o pai %s está ausente

source: Missing one of the required permissions: %s
es: Falta uno de los permisos requeridos: %s.
fr: Il manque une des permissions requises : %s
ka: აკლია ერთ-ერთი საჭირო ნებართვა: %s
pl: Brakuje jednego z wymaganych zezwoleń: %s
pt_br: Uma das permissões necessárias está ausente: %s

source: Missing permission
es: Falta el permiso
fr: Permission manquante
ka: ნაკლული წვდომა
pt_br: Permissão ausente

source: Missing(ID: %s)
es: Falta (ID: %s)
fr: Manquant(ID: %s)
ka: აკლია(ID: %s)
pt_br: Ausente (ID: %s)

source: Model
de: Modell
es: Modelado
fr: Modéliser
ja: モデル
ka: მოდელი
pt_br: Modelar
sv_se: Modell

source: Model|Hardware model
ca: Model de maquinari
de: Hardwaremodell
es: Modelo de hardware
fr: Modèle matériel
ja: ハードウェアモデル
ka: აპარატურის მოდელი
pl: Model|ModelSprzetu
pt_br: Modelo de hardware
sv_se: Hårdvarumodell

source: Model|Info
ca: Informació
de: Info
es: Información
fr: Information
ja: 情報
ka: ინფო
pt_br: Informação
sv_se: Information

source: Model|Name
ca: Nom
de: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: Model|Nazwa
pt_br: Nome
sv_se: Namn

source: Model|Vendor class
ca: Classe del fabricant
de: Herstellerklasse
es: Tipo de vendedor
fr: Famille de produits du fournisseur
ja: ベンダークラス
ka: მომწოდებლის კლასი
pl: Model|Klasa producenta
pt_br: Classe de fornecedor
sv_se: Vendor class

source: Modified
ca: Modificat
de: Geändert
es: Modificado
fr: Modifié
ja: 変更済み
ka: შეცვლილია
pl: Zmodyfikowano
pt_br: Modificado
sv_se: Ändrad

source: Monthly
ca: Mensualment
de: Monatlich
es: Mensual
fr: Mensuel
ja: 毎月
ka: თვეში ერთხელ
pl: Miesięcznie
pt_br: Mensal

source: Must be unique
es: Debe ser único
fr: Doit être unique
ka: უნიკალური უნდა იყოს
pt_br: Deve ser único

source: Must provide an operating system
es: Debe proporcionar un sistema operativo
fr: Doit fournir un système d'exploitation
ka: ოპერაციული სისტემის მიწოდება აუცილებელია
pt_br: Deve fornecer um sistema operacional

source: Must provide template kind
ca: Ha de proporcionar el tipus de plantilla
de: Vorlage muss angegeben werden
es: Se debe especificar el tipo de plantilla
fr: Vous devez fournir un type de modèle
ja: テンプレートの種類を指定する必要があります
ka: შაბლონის ტიპის მიწოდება აუცილებელია
pl: Musi dostarczyć rodzaj szablonu
pt_br: Deve prover um tipo de template
sv_se: Måste tillhandahålla typen template

source: Must specify a user with email enabled
de: Muss einen Benutzer mit aktivierter E-Mail angeben
es: Debe especificar un usuario con el correo-e habilitado
fr: Vous devez spécifier un utilisateur avec l'option mail active
ka: მიუთითეთ მომხმარებელი ჩართული ელფოსტით
pl: Należy podać użytkownika z dostępnym adresem e-mail.
pt_br: Deve especificar um usuário com email habilitado

source: Must specify a valid user with email enabled
de: Muss einen gültigen Benutzer mit aktivierter E-Mail angeben
es: Debe especificar un usuario válido con el correo-e habilitado
fr: Vous devez spécifier un utilisateur valide avec l'option courrier électronique active
ja: 有効メールアドレスを持つ有効なユーザーを指定する必要があります
ka: მიუთითეთ სწორი მომხმარებელი ჩართული ელფოსტით
pl: Należy podać poprawnego użytkownika z dostępnym adresem e-mail.
pt_br: É preciso especificar um usuário válido com email habilitado

source: My Account
ca: El meu compte
es: Mi cuenta
fr: Mon compte
ka: ჩემი ანგარიში
pt_br: Minha conta

source: N/A
ca: N/D
de: Nicht verfügbar
es: N/C
fr: Sans objet
ka: შეუსაბამო
pt_br: N/D

source: N/A statuses
es: Estatus N/A
fr: Statuts N/A
ka: შეუთავსებელი სტატუსები

source: NA
ca: ND
de: Nicht verfügbar
es: ND

source: NIC type
ca: Tipus de NIC
de: NIC-Typ
es: Tipo NIC
fr: Type d'interface réseau
ja: NIC タイプ
ka: NIC-ის ტიპი
pl: Typ NIC
pt_br: Tipo de NIC
sv_se: NIC-typ

source: NICs
ca: Les NIC
de: Netzwerkkarten
es: NIC
fr: Cartes réseaux
ka: NIC-ები

source: Name
ca: Nom
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: Nazwa
pt_br: Nome
sv_se: Namn

source: Name of media
ca: Nom dels mitjans
de: Name des Mediums
es: Nombre de medio
fr: Nom du media
ja: メディアの名前
ka: მედიის სახელი
pl: Nazwa nośnika
pt_br: Nome da mídia

source: Name of the OpenID Connect Audience that is being used for Authentication. In case of Keycloak this is the Client ID.
es: Nombre de la audiencia de OpenID Connect que se está usando para la autenticación. En caso de Keycloak, es el ID del cliente.
fr: Nom de l'OpenID Connect Audience qui est utilisé pour l'authentification. En cas de Keycloak, il s'agit de l'ID du client.
pt_br: Nome da Audiência do OpenID Connect que está sendo usado para autenticação. No caso do Keycloak, esta é a ID de cliente.

source: Name of the external auth source where unknown externally authentication users (see authorize_login_delegation) should be created. Empty means no autocreation.
es: Nombre de la fuente de autenticación externa donde se deben crear los usuarios externos desconocidos (ver authorize_login_delegation), (mantenerlo no asignado para evitar la creación automática)
fr: Nom de la source d'auth externe depuis laquelle les utilisateurs inconnus externes (voir authorize_login_delegation) doivent être créés (laisser vide pour empêcher l'auto création)

source: Name of the host group
ca: Nom del grup d'amfitrions
es: Nombre del grupo de hosts
fr: Nom du groupe d'hôtes
ka: ჰოსტების ჯგუფის სახელი
pl: Nazwa grupy hostów
pt_br: Nome do grupo de hosts

source: Name of the parameter
ca: Nom del paràmetre
es: Nombre del parámetro
fr: Nom du paramètre
ka: პარამეტრის სახელი
pl: Nazwa parametru
pt_br: Nome do parâmetro

source: Name of the table
es: Nombre de la tabla
fr: Nom de la table
ka: ცხრილის სახელი
pt_br: Nome da tabela

source: Name of the template being rendered, "Unnamed" when the template does not have a name, e.g. preview on unsaved template.
es: Nombre de la plantilla que se está renderizando, "Sin nombre" cuando la plantilla no tiene nombre, por ejemplo, la vista previa en una plantilla no guardada.
fr: Nom du modèle rendu, "Unnamed" lorsque le modèle n'a pas de nom, par exemple: aperçu sur un modèle non sauvegardé.

source: Nest
de: Verschachteln
es: Anidar
fr: Imbriquer
ja: ネスト
ka: ბუდე
pl: Gniazda
pt_br: Aninhar
sv_se: Nästla

source: Netmask
ca: Màscara de xarxa
de: Netzmaske
es: Máscara de red
fr: Masque de réseau
ja: ネットマスク
ka: ქსელური ნიღაბი
pl: Maska sieciowa
pt_br: Máscara de rede
sv_se: Nätmask

source: Netmask for this subnet
ca: Màscara de xarxa per aquesta subxarxa
de: Netzmaske für dieses Subnetz
es: Máscara para esta subred
fr: masque de sous-réseau
ja: このサブネットのネットマスク
ka: ქვექსელის ნიღაბი
pl: Maska dla tej podsieci
pt_br: Máscara de rede para esta subrede
sv_se: Nätmask för detta subnät

source: Network
ca: Xarxa
de: Netzwerk
es: Red
fr: Réseau
ja: ネットワーク
ka: ქსელი
pl: Sieć
pt_br: Rede
sv_se: Nätverk

source: Network Address
ca: Adreça de xarxa
es: Dirección de red
fr: Adresse réseau
ka: ქსელის მისამართი
pt_br: Endereço de rede

source: Network Based
de: Netzwerkbasierend
es: Basado en red
fr: Basé sur le réseau
ja: ネットワークベース
ka: ქსელზე ბაზირებული
pl: Bazująca na sieci
pt_br: Baseada em rede
sv_se: Nätverksbaserad

source: Network Mask
ca: Màscara de xarxa
es: Máscara de red
fr: Masque de réseau
ka: ქსელის ნიღაბი
pt_br: Máscara de rede

source: Network Prefix
ca: Prefix de xarxa
es: Prefijo de red
fr: Préfixe réseau
ka: ქსელის პრეფიქსი
pt_br: Prefixo de rede

source: Network can't be blank
es: La red no puede estar en blanco
fr: Le réseau ne peut être vide
ka: ქსელი ცარიელი არ შეიძლება იყოს
pt_br: Rede não pode estar em branco

source: Network interfaces
ca: Interfícies de xarxa
de: Netzwerkschnittstellen
es: Interfaces de red
fr: Interfaces réseau
ja: ネットワークインターフェース
ka: ქსელის ინტერფეისები
pl: Interfejs Sieciowy
pt_br: Interfaces da rede
sv_se: Nätverkskort

source: Network prefix in CIDR notation
es: Prefijo de red en notación CIDR
fr: Préfixe de réseau en notation CIDR
ka: ქსელის პრეფიქსი ან CIDR ნოტაცია
pt_br: Prefixo de rede na notação CIDR

source: Network type
ca: Tipus de xarxa
de: Netzwerktyp
es: Tipo de red
fr: Type de réseau
ja: ネットワークタイプ
ka: ქსელის ტიპი
pl: Typ sieci
pt_br: Tipo de rede
sv_se: Nätvärkstyp

source: Never
es: 决不
fr: Jamais
ka: არასდროს
pt_br: Nunca

source: New %s
es: Nuevo
fr: Nouveau %s
ka: ახალი %s
pt_br: Novo %s
sv_se: Ny %s

source: New Autosign Entry
de: Neuer Autosign-Eintrag
es: Nueva entrada autofirmado
fr: Nouvelle entrée de signature automatique
ja: 新規の自動署名エントリー
ka: ავტომატური ხელმოწერის ახალი ჩანაწერი
pl: Nowe wejście dla autosign
pt_br: Nova entrada auto assinada
sv_se: Nytt Autosigneringsvärde

source: New HTTP Proxy
ca: Servidor intermediari HTTP nou
es: Nuevo proxy HTTP
fr: Nouveau proxy HTTP
ka: ახალი HTTP პროქსი
pt_br: Novo proxy HTTP

source: New Hosts
ca: Amfitrions nous
es: Nuevos hosts
fr: Nouveaux hôtes
ka: ახალი ჰოსტები
pt_br: Novos hosts
