Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Domain IDs
ca: Els ID dels dominis
de: Domänen-Kennungen
es: ID de dominio
fr: ID de domaines
ja: ドメイン IDs
ka: დომენის ID-ები
pl: ID domeny
pt_br: IDs de Domínio

source: Domain Users is a special group in AD. Unfortunately, we cannot obtain membership information from a LDAP search and therefore sync it.
es: Los usuarios del dominio es un grupo especial en AD. Lamentablemente, no se puede obtener información sobre la membresía a partir de una búsqueda de LDAP y, por lo tanto, tampoco sincronizarla.
fr: Les utilisateurs de domaine sont un groupe spécial dans AD. Malheureusement, nous ne pouvons pas obtenir les informations d'adhésion à partir d'une recherche LDAP, ni les synchroniser.
ka: Domain Users არის სპეციალური ჯგუფი AD-ში. სამწუხაროდ, ჩვენ არ შეგვიძლია მივიღოთ წევრობის ინფორმაცია LDAP ძიებიდან და შესაბამისად, მისი სინქრონიზაცია.
pt_br: Usuários de domínio é um grupo especial no AD. Infelizmente, não podemos obter informações de associação a partir de uma pesquisa LDAP e, portanto, sincronizá-la.

source: Domains
ca: Dominis
de: Domänen
es: Dominios
fr: Domaines
ja: ドメイン
ka: დომენები
pl: Domeny
pt_br: Domínios
sv_se: Domäner

source: Domains in which this subnet is part
ca: Dominis als quals aquesta subxarxa en forma part
de: Domänen, denen dieses Subnetz angehört
es: Dominios a los que pertenece esta subred
fr: Domaines qui incluent ce sous-réseau
ja: このサブネットが含まれるドメイン
ka: დომენები, რომლებშიც ეს ქვექსელი ნაწილია
pl: Dziedziny, w których ta podsieć jest częścią
pt_br: Domínios em que essa subrede faz parte
sv_se: Domäner där detta subnet är med.

source: Domain|Fullname
ca: Nom complet
de: Voller Name
es: Nombre completo
fr: Nom complet
ja: フルネーム
ka: სრულისახელი
pl: Domena|PełnaNazwa
pt_br: Domain|Sobrenome
sv_se: Fullständigt namn

source: Domain|Name
ca: Nom
de: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: Domena|Nazwa
pt_br: Domain|Nome
sv_se: Namn

source: Download
es: Descargar
fr: Télécharger
ka: ჩამოტვირთვა
pt_br: Baixar

source: Download Report
es: Descargar el informe
fr: Télécharger le rapport
ka: ანგარიშის გადმოწერა

source: Download VMRC
es: Descargar VMRC
fr: Télécharger VMRC
ka: VMRC-ის გაშვება
pt_br: Fazer download do VMRC

source: Download generated report
es: Descargar informe generado
fr: Télécharger le rapport généré
ka: გენერირებული ანგარიშის გადმოწერა
pt_br: Fazer download de relatório gerado

source: Downloads a generated report
es: Descarga un informe generado
fr: Télécharger un rapport généré
ka: გენერირებული ანგაირშის გადმოწერა
pt_br: Faz download de um relatório gerado

source: Duplicated inputs detected: %{duplicated_inputs}
es: Entradas duplicadas detectadas: %{duplicated_inputs}
fr: Entrées dupliquées détectées : %{duplicated_inputs}
ka: ნაპოვნია დუბლირებული შეყვანები: %{duplicated_inputs}
pt_br: Entradas duplicadas detectadas: %{duplicated_inputs}

source: Duration in days to preserve audits for. Leave empty to disable the audits cleanup.
es: Duración en días para conservar las auditorías. Dejar vacío para desactivar la limpieza de las auditorías.
fr: Durée en jours pendant laquelle les audits sont conservées. Laisser vide pour désactiver le nettoyage des audits.

source: Duration in minutes after servers are classed as out of sync. This setting is overridden by specific settings from config management tools (e.g. puppet_inteval, ansible_interval).
es: Duración en minutos después de que los servidores se clasifiquen como no sincronizados. Este ajuste es anulado por ajustes específicos de las herramientas de gestión de la configuración (por ejemplo, puppet_inteval, ansible_interval).

source: ERROR or FATAL
es: ERROR o FATAL
fr: ERROR ou FATAL
ka: შეცდომა ან ფატალური
pl: ERROR lub FATAL
pt_br: ERRO ou FATAL

source: Each architecture can also be associated with more than one operating system and a selector block is provided to allow you to select valid combinations.
de: Jede Architektur kann mit einem oder mehreren Betriebssytemen verknüpft werden, mittels einer Auswahl können zulässigen Kombinationen ausgewählt werden.
es: Cada arquitectura puede ser asociada con más de un sistema operativo. Además, se proporciona un bloque selector que permite hacer varias combinaciones válidas.
fr: Chaque architecture peut-être associée à un ou plusieurs systèmes d'exploitation. De plus il est possible de restreindre les combinaisons valides.
ja: 各アーキテクチャは複数のオペレーティングシステムに関連付けることもでき、有効な組み合わせを選択できるようにセレクターブロックが提供されます.
pl: Każda architektura może być również powiązana z więcej niż jednym systemem operacyjnym oraz blok selektora jest warunkiem, aby umożliwić wybranie prawidłowych kombinacji.
sv_se: Varje arkitektur kan även vara associerad med mer än ett operativsystem och en lista över alternativ låter dig välja giltiga kombinationer.

source: Each entry represents a particular hardware architecture, most commonly {x86_64} or {i386}. Foreman also supports the Solaris operating system family, which includes {sparc} based systems.
es: Cada entrada representa una arquitectura de hardware concreta, normalmente {x86_64} o {i386}. Foreman también es compatible con la familia de sistemas operativos Solaris, que incluye sistemas basados en {sparc}.

source: Each template type rendering capabilities slightly differ, e.g. a provisioning template is always rendered for a single host object and therefore a @host variable is defined. Another example is a report template, where report formatting specific macros are available.
es: Las capacidades de renderización de cada tipo de plantilla difieren ligeramente, por ejemplo, una plantilla de aprovisionamiento siempre se renderiza para un solo objeto de host y, por lo tanto, se define una variable @host. Otro ejemplo es una plantilla de informe, en la que se dispone de macros específicas de formato de informe.
fr: Les capacités de rendu de chaque type de modèle diffèrent légèrement; par exemple un modèle de provisionnement est toujours rendu pour un seul objet hôte et une variable @host est donc définie. Un autre exemple est un modèle de rapport, dans lequel des macros spécifiques de formatage de rapport sont disponibles.

source: Edit
ca: Edita
de: Bearbeiten
es: Editar
fr: Modifier
ja: 編集
ka: ჩასწორება
pl: Edytuj
pt_br: Editar
sv_se: Redigera

source: Edit %s
ca: Edita %s
de: %s bearbeiten
es: Editar
fr: Modifier %s
ja: %s の編集
ka: %s-ის ჩასწორება
pl: Edytuj %s
pt_br: Editar %s
sv_se: Redigera %s

source: Edit %s Resource Filter
es: Editar %s Filtro de recursos
fr: Modifier %s filtre de ressources
ka: %s რესურსის ფილტრის ჩასწორება
pt_br: Editar %s filtro de recurso

source: Edit Compute profile
ca: Edita el perfil computacional
de: Rechenprofil bearbeiten
es: Editar perfil de cómputo
fr: Modifier le profil de calcul
ja: コンピュートプロファイルの編集
ka: გამოთვლითი პროფილის ჩასწორება
pl: Edytuj profil obliczeń
pt_br: Editar perfil computacional
sv_se: Redigera Beräkningsprofil

source: Edit External Authentication Source
es: Editar fuentes de autenticación externa
fr: Afficher toutes les sources d'authentification externes
ka: გარე ავთენტიკაციის წყაროს ჩასწორება
pt_br: Editar fonte de autenticação externa

source: Edit Host
ca: Edita l'amfitrió
de: Host bearbeiten
es: Editar servidor
fr: Modifier l'hôte
ja: ホスト編集
ka: ჰოსტის ჩასწორება
pl: Edytuj host
pt_br: Editar host

source: Edit Parameters
ca: Edita els paràmetres
de: Parameter bearbeiten
es: Editar parámetros
fr: Modifier les paramètres
ja: パラメーターの編集
ka: პარამეტრების ჩასწორება
pl: Edytuj parametry
pt_br: Editar parâmetros
sv_se: Redigera Parametrar

source: Edit Properties
ca: Edita les propietats
de: Eigenschaften bearbeiten
es: Editar propiedades
fr: Modifier les Propriétés
ja: プロパティの編集
ka: თვისებების ჩასწორება
pl: Edytuj właściwości
pt_br: Editar propriedades
sv_se: Redigera Egenskaper

source: Edit this host
ca: Editeu aquest amfitrió
es: Editar este host
fr: Editer cet hôte
ka: ჰოსტის ჩასწორება
pt_br: Editar esse host

source: Email
es: Correo electrónico
ka: ელ-ფოსტა

source: Email Preferences
ca: Preferències de correu electrònic
de: E-Mail-Einstellungen
es: Preferencias de correo electrónico
fr: Préférences de messagerie
ja: メールサービスの設定
ka: ელფოსტის გამართვა
pl: Preferencje e-mail
pt_br: Preferências de email

source: Email address is missing
ca: Falta l'adreça de correu electrònic
es: Falta la dirección de correo electrónico.
fr: L'adresse courrier électronique est manquante
ka: დაამატეთ ელფოსტის მისამართი
pl: Brak adresu e-mail
pt_br: O endereço de email está ausente

source: Email for GCE only
es: Correo electrónico solo para GCE
pt_br: E-mail apenas para GCE

source: Email reply address
ca: Adreça de correu electrònic de resposta
es: Dirección de respuesta de correo electrónico
fr: L'adresse de courrier de retour
ka: ელფოსტის საპასუხო მისამართი
pl: Zwrotny adres e-mail
pt_br: Endereço de email para resposta

source: Email reply address for emails that Foreman is sending
ca: L'adreça de correu electrònic de resposta per als correus electrònics que envia Foreman
de: Die E-Mail-Antwortadresse für E-Mails, die von Foreman versendet werden
es: Dirección de respuesta para los correo-e enviados por Foreman
fr: L'adresse courrier électronique de réponse pour les courriers émis par Foreman
ja: Foreman が送信しているメールについてのメールの返信アドレス
ka: Foreman-ის მიერ გაგზავნილი ელფოსტების საპასუხო მისამართი
pl: Zwrotny adres e-mail dla maili które wysyła Foreman
pt_br: Endereço de email para resposta aos emails que o Foreman envia

source: Email subject prefix
ca: Prefix del tema del correu electrònic
es: Prefijo del asunto de correo electrónico
fr: Préfixe pour le sujet du courrier
ka: ელფოსტის საგნის ველის პრეფიქსი
pl: prefiks tematu e-maila
pt_br: Prefixo do assunto do email

source: Email was sent successfully
ca: El correu electrònic s'ha enviat correctament
es: El correo electrónico se envió correctamente.
fr: Envoi de courrier réussi
ka: ელფოსტა წარმატებით გაიგზავნა
pl: E-mail został pomyślnie wysłany
pt_br: Email enviado com êxito

source: Embedded Ruby (ERB) is a tool for generating text files based on templates that combine plain text with Ruby code. Foreman uses ERB syntax in the following cases:
es: Embedded Ruby (ERB) es una herramienta para generar archivos de texto basados en plantillas que combinan texto plano con código Ruby. Foreman utiliza la sintaxis ERB en los siguientes casos:
fr: Embedded Ruby (ERB) est un outil permettant de générer des fichiers texte basés sur des modèles qui combinent du texte brut et du code Ruby. Foreman utilise la syntaxe ERB dans les cas suivants :

source: Empty
es: [vacío]
fr: Vide
ka: ცარიელი

source: Enable Caching
es: Habilitar el caché
fr: Activer la mise en cache
ka: ქეშინგის ჩართვა
pt_br: Ativar cache

source: Enable Notifications
ca: Habilita les notificacions
de: Benachrichtigungen aktivieren
es: Habilitar notificaciones
fr: Activer les notifications
ja: 通知の有効化
ka: გაფრთხილებების ჩართვა
pl: Włącz powiadomienia
pt_br: Habilitar Notificações
sv_se: Aktivera Notifieringar

source: Enable PuppetCA autosigning for %s
es: Habilitar la firma automática de PuppetCA para %s
fr: Activer la signature automatique PuppetCA pour %s
ka: PuppetCA-ის ავტომატური ხელმოწერის ჩართვა %s-სთვის
pt_br: Habilitar atribuição automática do PuppetCA para %s

source: Enable alerts for selected hosts
ca: Habilita les alertes per als amfitrions seleccionats
de: Benachrichtigungen für die ausgewählten Hosts aktivieren
es: Habilitar alertas para los hosts seleccionados
fr: Activer les alertes pour les hôtes sélectionnés
ja: 選択ホストについてのアラートを有効化
ka: მონიშნული ჰოსტების გაფრთხილებების ჩართვა
pl: Włącz powiadomienia dla wybranych hostów
pt_br: Habilitar alertas para os hosts selecionados
sv_se: Aktivera larm för valda värdar

source: Enable if this is an alias or VLAN interface, note that alias can be used only with static boot mode subnet
de: Aktivieren, wenn dies eine Alias- oder VLAN-Schnittstelle ist. Hinweis: Alias kann nur mit statistischem Boot-Modus-Subnetz verwendet werden.
es: Habilitar si es un alias o una interfaz VLAN, tenga en cuenta que el alias solo se puede utilizar con la subred de modo de inicio estático.
fr: Cocher si l'interface est une interface alias ou VLAN, à noter qu'une interface alias ne peut être utilisée qu'en mode démarrage statique pour le sous-réseau
pl: Dozwolony jeśli jest to alias lub interfejs VLAN, uwaga - alias może być użyty tylko z podsiecią w trybie statycznego bootowania
pt_br: Habilitar se este for um alias ou uma interface VLAN, observe que este alias pode ser usado somente com a subrede do modo de inicialização estático

source: Enable insecure argument for the initial curl
es: Habilitar argumento inseguro para el curl inicial
fr: Activer l'argument non sécurisé pour le curl initial
ka: საწყისი curl-ის დაუცველი არგუმენტების ჩართვა

source: Enable rebuild on next host boot
ca: Habilita la reconstrucció amb la següent arrencada de l'amfitrió
de: Neuerstellung beim nächsten Systemstart aktivieren
es: Habilitar reconstrucción en el siguiente arranque
fr: Activer le build de l'hôte au prochain redémarrage
ja: 次回のホストブート時の再ビルドを有効化
ka: ჰოსტის შემდეგი ჩატვირთვისას მისი თავიდან აგება
pl: Włącz przebudowanie na następnym bootowaniu hosta
pt_br: Habilitar reconstrução no próximo boot do host
sv_se: Aktivera ombygge vid nästa värdstart

source: Enable safe mode config templates rendering (recommended)
ca: Habilita la renderització en mode segur de les plantilles de configuració (es recomana)
de: Aktiviere safe mode Konfigurationsvorlagenerstellung (empfohlen)
es: Habilitar el modo seguro de renderizado de plantillas de configuración (recomendado)
fr: Activer le safe mode pour le rendu des modèles (recommandé)
ja: セーフモードの設定テンプレートのレンダリングを有効にします (推奨)
ka: კონფიგურაციის შაბლონების რენდერის უსაფრთხო რეჟიმის გამოყენება (რეკომენდებულია)
pl: Włączanie trybu bezpiecznego renderowania szablonów konfiguracyjnych (zalecane)
pt_br: Habilitar o modo de segurança e configuração (recomendado)
sv_se: Aktivera säkert läge för rendering av konfigurationsmall (rekommenderas)

source: Enable this host for provisioning
ca: Habilita aquest amfitrió per aprovisionar
de: Aktiviere diesen Host für Bereitstellung
es: Habilita este host para aprovisionamiento
fr: Activer le provisioning pour cet hôte
ja: プロビジョニング用にこのホストを有効化
ka: ჰოსტის მუშაობისთვის მომზადების რიგში ჩართვა
pl: Zezwól temu hostowi na dostawę
pt_br: Habilitar este host para provisionamento
sv_se: Aktivera denna värd för provisionering

source: Enable user's email
es: Habilitar el correo electrónico del usuario
ka: მომხმრებლის ელფოსტის ჩართვა

source: Enabled
ca: Habilitada
de: Aktiviert
es: Habilitado
fr: Activé
ja: 有効化
ka: ჩართულია
pl: Włączone
pt_br: Ativado
sv_se: Aktiverad

source: Enabled %s for reboot and rebuild
de: %s für Neustart und Neuerstellung aktiviert
es: Habilitado %s para reiniciar y reconstruir
fr: %s préparé pour redémarrage et réinstallation
ja: %s の再起動とリビルドを有効化します
ka: %s -ზე ჩართულია გადატვირთვა და თავიდან აგება
pl: Włączone %s dla ponownego uruchomienia i przebudowania
pt_br: Ativado%s para reiniciar e reconstuir

source: Enabled %s for rebuild on next boot
de: aktiviere %s für Neuerstellung beim nächsten Systemstart
es: %s habilitado para ser reconstruido en el siguiente arranque
fr: Activation de %s pour réinstallation au prochain redémarrage
ja: 次回ブート時の再ビルドに %s を有効化
ka: %s -ზე ჩართულია გადატვირთვა და თავიდან აგება შემდეგი გადატვირთვისას
pl: Włączone %s dla przebudowania przy następnym uruchomieniu
pt_br: Habilitar %s para reconstrução no próximo boot
sv_se: Aktiverat %s för ombyggning vid nästa värdstart

source: Enabled %s for rebuild on next boot, but failed to power cycle the host
ca: %s ha estat habilitat per a la reconstrucció amb la següent arrencada, però ja fallat l'apagada i engegada de l'amfitrió
es: %s habilitado para ser reconstruido en el siguiente arranque, pero no se pudo reiniciar el host
fr: Activation de %s pour réinstallation au prochain redémarrage, mais n'a pas pu allumer l'hôte.
ka: %s -ზე ჩართულია გადატვირთვა და თავიდან აგება, მაგრამ ჰოსტის კვების თავიდან შეერთება წარუმატებლად დასრულდა
pt_br: Ativado %s para recompilação na próxima inicialização, mas houve falha ao realizar o ciclo de energia do host

source: Encloses a comment that is ignored during template rendering:
es: Encierra un comentario que se ignora durante la representación de la plantilla:
fr: Il contient un commentaire qui est ignoré lors du rendu du modèle :
ka: შეიცავს კომენტარს, რომელიც იგნორირდება შაბლონის რენდერის დროს:

source: Ending IP Address for IP auto suggestion
ca: Adreça IP final per a l'autosuggestió de la IP
de: Abschließende IP-Adresse für automatischen IP-Vorschlag
es: Dirección IP final para sugerencias
fr: Adresse IP de fin pour l'autosuggestion d'adresse IP
ja: IP アドレスの自動提案のための終点 IP アドレス
ka: IP-ის ავტომატური რჩევის ბოლო მისამართი
pl: Końcowy adres IP dla autosugestii IP
pt_br: Endereço IP final para auto sugestão

source: Entries per page
ca: Entrades per pàgina
es: Entradas por página
fr: Entrées par page
ka: ჩანაწერი/გვ
pl: Wpisów na stronę
pt_br: Entradas por página

source: Environment IDs
ca: Els ID dels entorns
de: Umgebungskennungen
es: ID de entorno
fr: IDs des environnements
ja: 環境 IDs
ka: გარემოების ID-ები
pl: ID środowiska
pt_br: IDs de Ambiente

source: Environment variable containing a client's SSL certificate
ca: La variable d'entorn que conté un certificat SSL de client
es: Variable de entorno que contiene un certificado SSL de cliente
fr: Variable d'environnement contenant le certificat SSL client
ka: გარემოს ცვლადი, რომელიც კლიენტის SSL სერტიფიკატს შეიცავს
pl: Zmienna środowiskowa zawierający certyfikat SSL klienta
pt_br: Variável de ambiente contendo um certificado de cliente SSL

source: Environment variable containing the subject DN from a client SSL certificate
ca: La variable d'entorn que conté el DN de l'assumpta a partir del certificat SSL de client
de: Umgebungsvariable, welche den Betreff-DN eines Client-SSL-Zertifikates enthält
es: Variable de entorno que contiene el sujeto DN de un certificado SSL
fr: Variable d'environnement contenant le Subject DN d'un certificat SSL client
ja: クライアント SSL 証明書のサブジェクト DN を含む環境変数
ka: გარემოს ცვლადი, რომელიც კლიენტის SSL სერტიფიკატიდან სათაურის DN-ის მნიშვნელობას შეიცავს
pl: Zmienna środowiskowa zawierająca przedmiot DN z certyfikatu SSL klienta
pt_br: Variável de Ambiente contendo o sujeito DN de um certificado de cliente SSL
sv_se: Miljövariabel innehållande subjekt DN från en klients SSL certifikat

source: Environment variable containing the verification status of a client SSL certificate
ca: La variable d'entorn que conté l'estat de verificació d'un certificat SSL de client
de: Umgebungsvariable, welche den Verifizierungsstatus eines Client-SSL-Zertifikates enthält
es: Variable de entorno que contiene la verificación del estado de un certificado SSL de cliente
fr: Variable d'environnement contenant le statut de vérification d'un certificat SSL client
ja: クライアント SSL 証明書の検証状態を含む環境変数
ka: გარემოს ცვლადი, რომელიც კლიენტის SSL სერტიფიკატის შემოწმების სტატუსს შეიცავს
pl: Zmienna środowiskowa zawierająca status weryfikacji certyfikatu SSL klienta
pt_br: Variável de ambiente contendo o status de verificação de um certificado de cliente SSL
sv_se: Miljövariabel innehållande verifieringsstatus av en klients SSL certifikat

source: Environments got deprecated from this endpoint.
es: Los entornos quedaron obsoletos en este punto final.
fr: Les environnements ont été dépréciés à partir de ce point de terminaison.
ka: ამ წერტილიდან გარემოები მოძველებულია.

source: Error - %{message}
de: Fehler - %{message}
es: Error
fr: Erreur - %{message}
ja: エラー - %{message}
ka: შეცდომა - %{message}
pt_br: Erro - %{message}

source: Error adding widget to dashboard.
ca: S'ha produït un error en afegir l'estri al tauler.
de: Fehler beim Hinzufügen des Widgets zur Übersichtsseite.
es: Error al añadir el asistente al tablero
fr: Erreur d'ajout du module au tableau de bord.
ka: სამუშაო დაფაზე ვიჯეტის დამატების შეცდომა.
pl: Błąd w trakcie dodawania widgetu do dashboardu.
pt_br: Erro ao adicionar widget ao painel.

source: Error connecting to %{proxy}: %{error}.
ca: S'ha produït un error en connectar a %{proxy}: %{error}.
de: Fehler beim Verbinden mit %{proxy}: %{error}.
es: Error de conexión a %{proxy}: %{error}.
fr: Erreur de connexion à %{proxy}: %{error}.
ja: 接続エラー %{proxy}: %{error}.
ka: %{proxy} -სთან მიერთების შეცდომა: %{error}.
pl: Błąd podłączenia %{proxy}: %{error}.
pt_br: Erro conectando ao %{proxy}: %{error}

source: Error connecting to '%{domain}' domain DNS servers: %{servers} - check query_local_nameservers and dns_timeout settings
es: Error al conectarse a los servidores DNS del dominio '%{domain}': %{servers} - verificar la configuración de query_local_nameservers y dns_conflict_timeout
fr: Erreur de connexion au domaine '%{domain}' sur les serveurs DNS %{servers} - vérifier les paramètres query_local_nameservers et dns_conflict_timeout.
ka: შეცდომა „%{domain}“ დომენის DNS სერვერებთან დაკავშირებისას: %{servers} - შეამოწმეთ query_local_nameservers და dns_timeout პარამეტრები
pt_br: Erro ao estabelecer uma conexão com os servidores DNS do domínio'%{domain}': %{servers} - verifique as configurações query_local_nameservers e dns_timeout

source: Error connecting to system DNS server(s) - check /etc/resolv.conf
es: Error al conectarse a los servidores DNS del sistema - verificar /etc/resolv.conf
fr: Erreur de connexion au(x) serveur(s) DNS - vérifier /etc/resolv.conf
ka: სისტემურ DNS სერვერებთან მიერთების შეცდომა - შეამოწმეთ /etc/resolv.conf
pl: Błąd podczas łączenia z serwerem/(ami) Systemu DNS - sprawdź /etc/resolv.conf
pt_br: Erro ao estabelecer uma conexão com o(s) servidor(es) DNS do sistema - verifique /etc/resolv.conf

source: Error during LDAP connection %{name} using login %{login}: %{error}
es: Error durante la conexión LDAP %{name} usando el login %{login}: %{error}
fr: Erreur lors de la connexion LDAP %{name} avec le login %{login}: %{error}
ka: LDAP შეერთების( %{name}) შეცდომა მომხმარებლით %{login}: %{error}
pt_br: Erro ao conectar-se ao LDAP %{name} usando o login %{login}: %{error}

source: Error during rendering, Return to Editor tab.
es: Error durante el renderizado, volver a la pestaña de Editor.
fr: Erreur lors du rendu, onglet Retour à l'éditeur.
ka: რენდერის შეცდომა. რედაქტორის ჩანართზე დაბრუნება.
pt_br: Erro durante a renderização, retorne à guia Editor.

source: Error generating IP: %s
ca: Error en generar la IP: %s
de: Fehler beim Erzeugen der IP: %s
es: Error al generar IP: %s
fr: Erreur de génération de l'adresse IP : %s
ja: IP アドレス生成エラー: %s
ka: IP-ების გენერაციის შეცდომა: %s
pl: Błąd przy generowaniu IP: %s
pt_br: Erro ao gerar IP: %s

source: Error has occurred while communicating with %{cr}: %{e}
ca: S'ha produït un error mentre s'estava comunicant amb %{cr}: %{e}
de: Bei der Kommunikation mit %{cr} ist ein Fehler aufgetreten: %{e}
es: Ha ocurrido un error durante la comunicación con %{cr}: %{e}
fr: Une erreur est survenue lors de la communication avec %{cr}: %{e}
ja: %{cr} との通信中にエラーが発生しました: %{e}
ka: შეცდომა %{cr}-სთან კომუნიკაციისას: %{e}
pl: Wystąpił błąd podczas komunikacji z %{cr}: %{e}
pt_br: Ocorreu um erro ao se comunicar com %{cr}: %{e}
sv_se: Fel har inträffat under kommunikation med %{cr}: %{e}

source: Error loading interfaces information: %s
ca: S'ha produït un error en carregar la informació de les interfícies: %s
de: Fehler beim Laden der Schnittstelleninformation: %s
es: Error al cargar la información de las interfaces: %s
fr: Erreur de chargement des informations des interfaces : %s
ja: インターフェイス情報の読み込みエラー: %s
ka: შეცდომა ინტერფეისების ინფორმაციის ჩატვირთვისას: %s
pl: Błąd przy ładowaniu interfejsu informacji: %s
pt_br: Erro ao carregar informações das interfaces: %s
