Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Failed to fetch:
ca: No s'ha pogut recuperar:
de: Fehler beim Abrufen:
es: Falló al extraer:
fr: Erreur de récupération :
ja: 取得に失敗しました:
ka: გამოთხოვის შეცდომა:
pl: Nie udało się pobrać:
pt_br: Falha ao buscar:
sv_se: Misslyckades att hämta:

source: Failed to find compute attributes, please check if VM %s was deleted
es: No se encontraron atributos de cómputo, compruebe si la máquina virtual %s ha sido eliminada
fr: Impossible de trouver les attributs compute, veuillez vérifier si la VM %s a été supprimée
ka: გამოთვლითი ატრიბუტების მოძებნა შეუძლებელია. დარწმუნდით, ვმ-ი %s წაშლილი ხომ არაა
pt_br: Falha ao encontrar atributos de computação, verifique se a MV %s foi excluída

source: Failed to get IP for %{name}: %{e}
ca: No s'ha pogut obtenir la IP per %{name}: %{e}
de: Konnte IP-Adresse für %{name}: %{e} nicht finden
es: No se ha podido obtener la IP de %{name}: %{e}
fr: Échec de récupération de l'adresse IP pour %{name}: %{e}
ja: %{name} の IP の取得に失敗しました : %{e}
ka: %{name}-ის IP-ის მიღების შეცდომა: %{e}
pl: Nie udało się uzyskać adresu IP dla %{name}: %{e}
pt_br: Falha ao obter IP para %{name}: %{e}
sv_se: Misslyckades med att hämta IP för %{name}: %{e}

source: Failed to get a new realm OTP. Terminating the build!
de: Fehler beim Abrufen eines neuen Bereichs-OTP. Build wird abgebrochen!
es: Error al obtener un nuevo sector OTP. ¡Terminando la compilación!
fr: Impossible d'obtenir un nouvel OTP du domaine. Fin de l'installation.
ja: 新規レルム OTP の取得に失敗しました。ビルドを終了しています!
ka: რეალმის ახალი OTP-ის მიღება. აგება შეწყვეტილია!
pl: Nie udało się uzyskać nowego obszaru OTP. Zakończenie budowania!
pt_br: Falha o obter um novo realm OTP. Concluindo a compilação!

source: Failed to initialize the PuppetCA proxy: %s
ca: No s'ha pogut inicialitzar el servidor intermediari de PuppetCA: %s
de: Fehler bei der Initialisierung des Puppet-CA-Proxys: %s
es: Falló al inicializar el proxy PuppetCA: %s
fr: Échec d'initialisation du proxy PuppetCA : %s
ja: PuppetCA プロキシーの初期化に失敗しました : %s
ka: PuppetCA-ის პროქსის ინიციალიზაციის შეცდომა
pl: Nie udało się zainicjalizować proxy PuppetCA: %s
pt_br: Failed to initialise the PuppetCA proxy: %s
sv_se: Misslyckades med att initiera PuppetCAs proxy: %s

source: Failed to initialize the realm proxy: %s
ca: No s'ha pogut inicialitzar el servidor intermediari de reialme: %s
de: Fehler bei der Initialisierung des Realm Proxy: %s
es: Error al iniciar el proxy de reino: %s
fr: Impossible d'initialiser le proxy du domaine : %s
ja: レルムプロキシーの初期化に失敗しました: %s
ka: რეალმის პროქსის ინიციალიზაციის შეცდომა: %s
pl: Nie udało się zainicjalizować realm proxy: %s
pt_br: Falha ao inicializar o proxy de realm: %s

source: Failed to launch script on %{name}: %{e}
ca: No s'ha pogut llançar el script a %{name}: %{e}
de: Fehler beim Starten des Skripts auf %{name}: %{e}
es: Fallo en el lanzamiento del script en %{name}: %{e}
fr: Échec de lancement du script sur %{name}: %{e}
ja: %{name} でのスクリプトの起動に失敗しました : %{e}
ka: %{name}-ზე სკრიპტის გაშვების შეცდომა: %{e}
pl: Nie udało się załączyć skryptu na %{name}: %{e}
pt_br: Falha ao iniciar o script em %{name}: %{e}
sv_se: Misslyckades med att köra script på %{name}: %{e}

source: Failed to login via SSH to %{name}: %{e}
ca: No s'ha pogut iniciar la sessió a través de SSH a %{name}: %{e}
de: Fehler bei der SSH-Anmeldung auf %{name}: %{e}
es: Fallo en el inicio de sesión vía SSH en %{name}: %{e}
fr: Échec d'ouverture de session en SSH à {name}: %{e}
ja: SSH 経由での %{name} へのログインに失敗しました: %{e}
ka: SSH-ით შესვლის შეცდომა %{name}: %{e}
pl: Nie można się zalogować przez SSH do %{name}: %{e}
pt_br: Falha ao logar via SSH em %{name}: %{e}
sv_se: Misslyckades med att logga in via SSH på %{name}: %{e}

source: Failed to modify the build cycle for %s
ca: No s'ha pogut modificar el cicle de construcció per %s
de: Fehler beim Bearbeiten des Build-Zyklus für %s
es: Falló al modificar el ciclo de construcción para %s
fr: Échec de modification du cycle d'installation pour %s
ja: %s のビルドサイクルの変更に失敗しました
ka: %s-ის აგების ციკლის შეცვლის სეცდომა
pl: Nie udało się zmodyfikować cyklu budowania %s
pt_br: Falha ao modificar o ciclo de construção para %s
sv_se: Misslyckades att ändra byggcykeln för %s

source: Failed to perform rollback on %{task} - %{e}
de: Fehler beim Wiederherstellen auf %{task} - %{e}
es: Falló al recuperar %{task} - %{e}
fr: Impossible d'effectuer un rollback sur %{task} - %{e}
ja: %{task} のロールバックの実行に失敗しました - %{e}
ka: %{task}-ის დაბრუნების შეცდომა - %{e}
pl: Nie można wykonać rollback na %{task} - %{e}
pt_br: Falha ao executar rollback em %{task} - %{e}
sv_se: Misslyckades med att genomföra en rollback för %{task} - %{e}

source: Failed to power up a compute %{compute_resource} instance %{name}: %{e}
de: Konnte die Recheninstanz %{name} auf %{compute_resource} nicht starten: %{e}
es: Fallo en el encendido de una instancia de computación %{compute_resource}{name} : %{e}
fr: Échec de la création d'une instance %{compute_resource} de compute %{name}: %{e}
ja: コンピュート %{compute_resource} インスタンス %{name} のパワーアップに失敗しました: %{e}
ka: გამოთვლითი რესურსის %{compute_resource} გაშვებული ასლის %{name} ჩართვის შეცდომა: %{e}
pl: Nie udało się uruchomić instancji zasobu %{compute_resource} %{name}: %{message}
pt_br: Falha ao ativar uma instância %{compute_resource} de computação %{name}: %{e}
sv_se: Misslyckades med starta en beräkningsresurs %{compute_resource}-instans %{name}: %{e}

source: Failed to reboot %s.
ca: No s'ha pogut reiniciar %s.
de: Neustart fehlgeschlagen: %s
es: No se pudo reiniciar %s.
fr: Impossible de redémarrer %s
ja: %s の再起動に失敗しました.
ka: %s-ის გადატვირთვის შეცდომა.
pl: Nie udało się ponownie uruchomić %s .
pt_br: Falha ao reiniciar %s.

source: Failed to redeploy %s.
es: No se pudo volver a implementar %s.
fr: Échec du redéploiement de %s.
ka: %s-ის თავიდან გაშლის შეცდომა.
pl: Nie udało się przesunąć: %s
pt_br: Falha ao reimplantar %s.

source: Failed to refresh the cache.
es: Ocurrió un error al actualizar el caché.
fr: Échec de l'actualisation du cache.
ka: ქეშის განახლების შეცდომა.
pt_br: Falha ao atualizar o cache.

source: Failed to remove certificates for %{name}: %{e}
de: Konnte die Zertifikate für %{name} nicht löschen: %{e}
es: Falló al retirar certificados de %{name}: %{e}
fr: Échec de suppression de certificats pour %{name}: %{e}
ja: %{name} の証明書の削除に失敗しました : %{e}
ka: %{name}-სთვის სერტიფიკატის წაშლის შეცდომა: %{e}
pl: Nie udało się przywrócić certyfikatu dla %{name}: %{e}
pt_br: Falha ao remover certificados de %{name}: %{e}
sv_se: Misslyckades med att radera certifikaten för %{name}: %{e}

source: Failed to retrieve power status for %{host} within %{timeout} second.
es: No se pudo recuperar el estado de encendido para %{host} en %{timeout} segundo.
pt_br: Falha ao recuperar o status de energia de %{host} em %{timeout} segundo.

source: Failed to save widget positions.
ca: No s'han pogut desar les posicions de l'estri.
de: Widget-Positionen konnten nicht gespeichert werden.
es: No se pudieron guardar las posiciones del asistente.
fr: Impossible de sauvegarder les positions des widgets.
ja: ウィジェットの位置を保存できません。
ka: ვიჯეტების მდებარეობის შენახვის შეცდომა.
pl: Błąd w trakcie zapisywania pozycji widgetu.
pt_br: Falha ao salvar posições do widget.

source: Failed to set %{proxy_type} proxy for %{host}.
ca: No s'ha pogut establir el servidor intermediari %{proxy_type} per a %{host}.
es: Fallo al establecer %{proxy_type} proxy para %{host}.
fr: N’a pas pu définir le proxy %{proxy_type} pour %{host}.
ka: დაყენების შეცდომა: %{proxy_type} პროქსი %{host}-სთვის.
pl: Nie udało się ustawić %{proxy_type} proxy dla %{host}.
pt_br: Falha ao definir proxy %{proxy_type} para %{host}.

source: Failed to set IP for %{name}: %{e}
es: Fallo al establecer la IP para %{name}: %{e}
fr: Échec de récupération de l'adresse IP pour %{name}: %{e}
ka: %{name}-ის IP-ის დაყენების შეცდომა: %{e}
pt_br: Falha ao definir IP para %{name}: %{e}

source: Failed to set IPs via IPAM for %{name}: %{e}
es: No se pudieron configurar las IP a través de IPAM para %{name}: %{e}
fr: N'a pas pu définir les IP via IPAM pour %{name}: %{e}
ka: IP-ების IPAM-ით დაყენების შეცდომა %{name}-სთვის: %{e}
pt_br: Falha ao definir IPs via IPAM para %{name}: %{e}

source: Failed to set console: %s
ca: No s'ha pogut establir la consola: %s
de: Konnte Konsole nicht setzen: %s
es: Falló al configurar consola: %s
fr: Échec de création de la console : %s
ja: コンソールの設定に失敗しました: %s
ka: კონსოლის დაყენების შეცდომა: %s
pl: Nie udało się ustawić konsoli: %s
pt_br: Falha ao definir console: %s
sv_se: Misslyckades med att ställa in konsol: %s

source: Failed to set power state for %s.
es: No se pudo establecer el estado de energía para %s.
fr: Échec du changement d'état d'alimentation électrique pour %s.
ka: %s-ის კვების მდგომარეობის დაყენების შეცდომა.
pl: Nie udało się ustawić źródła zasilania dla: %s
pt_br: Falha ao definir o estado de energia para %s.

source: Failed to stop compute %{compute_resource} instance %{name}: %{e}
de: Konnte die Recheninstanz %{name} auf %{compute_resource} nicht stoppen: %{e}
es: Fallo en la detención del cómputo %{compute_resource} instancia %{name}: %{e}
fr: Échec de l'arrêt de l'instance %{compute_resource} de compute %{name}: %{e}
ja: コンピュート %{compute_resource} インスタンス %{name} の停止に失敗しました: %{e}
ka: გამოთვლითი რესურსის %{compute_resource} გაშვებული ასლის %{name} გაჩერების შეცდომა: %{e}
pl: Nie udało się zatrzymać instancji zasobu %{compute_resource} %{name}: %{message}
pt_br: Falha ao interromper instância %{compute_resource} de computação %{name}: %{e}
sv_se: Misslyckades med att stoppa beräkningsresurs %{compute_resource}, instans %{name}: %{e}

source: Failed to submit the request.
es: Ocurrió un error al enviar la solicitud.
fr: N'a pas présenté la demande.
ka: მოთხოვნის გადაგზავნის შეცდომა.
pt_br: Falha ao enviar a solicitação.

source: Failed to undo update compute %{compute_resource} instance %{name}: %{e}
de: Konnte die Aktualisierung der Recheninstanz %{name} auf %{compute_resource} nicht widerrufen: %{e}
es: Fallo al deshacer la actualización del cálculo %{compute_resource} instancia %{name}: %{e}
fr: Échec de l'annulation de la mise à jour de l'instance %{compute_resource} de compute %{name}: %{e}
ja: コンピュート %{compute_resource} インスタンス %{name} の更新を元に戻すことに失敗しました: %{e}
ka: გამოთვლითი რესურსის %{compute_resource} გაშვებული ასლის %{name} განახლების დაბრუნების შეცდომა: %{e}
pl: Nie udało się cofnąć aktualizacji instancji zasobu %{compute_resource} %{name}: %{message}
pt_br: Falha ao desfazer a atualização de instância %{compute_resource} de computação %{name}: %{e}
sv_se: Misslyckades med att ångra uppdateringen för beräkningsresurs %{compute_resource}, instans %{name}: %{e}

source: Failed to update a compute %{compute_resource} instance %{name}: %{e}
de: Konnte die Recheninstanz %{name} auf %{compute_resource} nicht aktualisieren: %{e}
es: Fallo en la actualización de una instancia de computación %{compute_resource} %{name}: %{e}
fr: Échec de la mise à jour d'une instance %{compute_resource} de compute %{name}: %{e}
ja: コンピュート %{compute_resource} インスタンス %{name} の更新に失敗しました: %{e}
ka: გამოთვლითი რესურსის %{compute_resource} გაშვებული ასლის %{name} განახლების შეცდომა: %{e}
pl: Nie udało się aktualizować instancji zasobu %{compute_resource} %{name}: %{message}
pt_br: Falha ao atualizar uma instância %{compute_resource} de computação %{name}: %{e}
sv_se: Misslyckades med att uppdatera beräkningsresurs %{compute_resource}, instans %{name}: %{e}

source: Failed to validate %{host}: %{error}
ca: No s'ha pogut validar %{host}: %{error}
de: Fehler beim Prüfen von %{host}: %{error}
es: No se ha podido validar %{host}: %{error}
fr: Impossible de valider %{host} : %{error}
ja: 検証に失敗しました %{host}: %{error}
ka: %{host}:-ის დამტკიცების შეცდომა: %{error}
pl: Nie udało się zweryfikować %{host}: %{error}
pt_br: Falha ao validar % {host}:%{error}

source: Failed|F
de: Fehlgeschlagen|F
es: F
fr: Echec|E
ja: F
ka: ვერ|F
pt_br: Reprovado|R
sv_se: F

source: Failure deploying via smart proxy %{proxy}: %{error}.
ca: No s'ha pogut desplegar a través del servidor intermediari intel·ligent %{host}: %{error}.
de: Fehler beim Verteilen über Smart-Proxy %{proxy}: %{error}.
es: Fallo en el despliegue a través del proxy inteligente %{proxy}: %{error}.
fr: Impossible de déployer via le Smart Proxy %{proxy} : %{error}
ja: スマートプロキシ経由でのデプロイに失敗 %{proxy}: %{error}.
ka: ჭკვიანი პროქსის %{proxy} გავლით გაშლის შეცდომა: %{error}.
pl: Awaria wdrażania poprzez smart proxy %{proxy}: %{error}.
pt_br: Falha durante a implantação via o proxy inteligente %{proxy}: %{error}.

source: Failure parsing %{template}: %{error}.
ca: No s'ha pogut analitzar sintàcticament %{host}: %{error}.
de: Fehler beim Parsen von %{template}: %{error}.
es: Fallo al analizar %{template}: %{error}.
fr: Échec de l'analyse syntaxique %{template} : %{error}.
ja: 構文解析に失敗しました %{template}: %{error}.
ka: %{template}-ის დამუშავების შეცდომა: %{error}.
pl: awaria parsowania %{template}: %{error}.
pt_br: Falha ao analisar %{template}: %{error}.

source: Failure: %s
ca: Característica: %s
de: Fehler: %s
es: Fracaso: %s
fr: Erreur : %s
ja: 失敗: %s
ka: შეცდომა: %s
pl: Niepowodzenie: %s
pt_br: Falha: %s

source: Family
ca: Família
de: Familie
es: Familia
fr: Famille
ja: ファミリー
ka: ოჯახი
pl: Rodzina
pt_br: Família

source: Feature
ca: Característica
de: Eigenschaft
es: Característica
fr: Fonction
ja: 機能
ka: თვისება
pl: Właściwość
pt_br: Recursos
sv_se: Funktion

source: Features
ca: Característiques
de: Eigenschaften
es: Funcionalidades
fr: Caractéristiques
ja: 機能
ka: თვისებები
pl: Wtyczka
pt_br: Recursos
sv_se: Funktioner

source: Features "%s" in this proxy are not recognized by Foreman. If these features come from a Smart Proxy plugin, make sure Foreman has the plugin installed too.
es: Foreman no reconoce las funciones “%s” en este proxy. Si estas funciones provienen de un complemento de proxy inteligente, asegúrese de que Foreman también tenga el complemento instalado.
fr: Les fonctionnalités "%s" de ce proxy ne sont pas reconnues par Foreman. Si ces fonctionnalités viennent d'un plugin de Smart Proxy, assurez-vous bien que Foreman ait ce plugin installé également.
ka: ფუნქციები „%s“ ამ პროქსიში არ არის აღიარებული Foreman-ის მიერ. თუ ეს ფუნქციები მოდის ჭკვიანი პროქსის მოდულიდან, დარწმუნდით, რომ დამატება Foreman-საც აქვს დაყენებული.
pt_br: Os recursos "%s" neste proxy não são reconhecidos pelo Foreman. Se esses recursos vierem de um plugin Smart Proxy, certifique-se de que o Foreman também tem o plugin instalado.

source: Feature|Name
ca: Nom
de: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: Właściwość|Nazwa
pt_br: Feature|Nome
sv_se: Namn

source: Fedora CoreOS Transpiler Command
es: Comando Transpiler de Fedora CoreOS
ka: Fedora CoreOS-ის ტრანსპილერის ბრძანება

source: Fetch TFTP boot files for %s
de: Hole TFTP-Bootdateien für %s
es: Recolectar archivos de arranque TFTP para %s
fr: Récupération des fichiers de boot en TFTP pour %s
ja: %s の TFTP ブートファイルの取得
ka: %s-თვის TFTP-ით ჩასატვირთი ფაილების გამოთხოვა
pl: Pobierz pliki bootowania TFTP dla %s
pt_br: Localizando arquivos de inicialização TFTP de %s
sv_se: Hämta TFTP startfiler för %s

source: Fetch the status of whether the host is powered on or not. Supported hosts are VMs and physical hosts with BMCs.
es: Obtener el estado de si el huésped está encendido o no. Los hosts admitidos son máquinas virtuales y hosts físicos con BMC.
fr: Recherchez le statut de l'hôte, qu'il soit sous tension ou non. Les hôtes pris en charge sont les VM et les hôtes physiques avec BMC.
ka: მიიღეთ სტატუსი, ჩართულია თუ არა ჰოსტი. მხარდაჭერილი ჰოსტები არის VM-ები და ფიზიკური ჰოსტები BMC-ებით.
pt_br: Obtenha o status sobre se o host está ligado ou não. Os hosts compatíveis são MVs e hosts físicos com BMCs.

source: Field name
es: Nombre de campo
fr: Nom du champ
ka: ველის სახელი
pt_br: Nome do campo

source: Filter
ca: Filtra
es: 过滤器
fr: Filtre
ja: フィルター
ka: ფილტრი
pl: Filtry
pt_br: Flitro

source: Filter Host...
es: Filtrar hosts…
fr: Filtrer l'hôte...
ka: ჰოსტის ფილრი...
pt_br: Filtrar host...

source: Filter audits for this resource only
es: Filtrar auditorías para este recurso únicamente
fr: Filtrer les audits pour cette ressource uniquement
ka: აუდიტების მხოლოდ ამ რესურსისთვის გაფილტვრა
pt_br: Filtrar auditorias somente para este recurso

source: Filter audits for this user only
es: Filtrar auditorías para este usuario únicamente
fr: Filtrer les audits pour cet utilisateur uniquement
ka: აუდიტების მხოლოდ ამ მომხმარებლისთვის გაფილტვრა
pt_br: Filtrar auditorias somente para este usuário

source: Filter by level:
ca: Filtra amb el nivell:
es: Filtrar por nivel:
fr: Filtrer par niveau :
ka: დონით გაფილტვრა:
pl: Filtruj według poziomu:
pt_br: Filtrar por nível:

source: Filter by state:
ca: Filtra amb l'estat:
es: Filtrar por estado:
fr: Filtrer par état :
ka: ფილტრი მდგომარეობის მიხედვით:
pl: Filtrowanie według stanu:
pt_br: Filtrar por estado:

source: Filter overriding has been disabled
es: Se deshabilitó la anulación de filtros
fr: Remplacement des valeurs de filtre désactivé
ka: ფილტრის გადაფარვა გამორთულია
pt_br: A substituição de filtros foi desativada

source: Filter...
es: Filtrar...
fr: Filtrer...
ka: ფილტრი...
pt_br: Filtro...

source: Filters
ca: Filtres
de: Filter
es: Filtros
fr: Filtres
ja: フィルター
ka: ფილტრები
pl: Filtry
pt_br: Filtros
sv_se: Filter

source: Filters inherit organizations and locations associated with the role by default. If override field is enabled, <br> the filter can override the set of its organizations and locations. Later role changes will not affect such filter.<br> After disabling the override field, the role organizations and locations apply again.
es: Los filtros heredan las organizaciones y las ubicaciones asociadas con el rol por defecto. Si el campo de anulación está habilitado, <br> el filtro puede anular el conjunto de sus organizaciones y ubicaciones. Los cambios de rol posteriores no afectarán a dicho filtro.<br> Después de desactivar el campo de anulación, las organizaciones y ubicaciones del rol se aplican de nuevo.
pt_br: Filtros herdam organizações e locais associados à função por padrão. Se o campo de substituição estiver habilitado, <br> o filtro poderá substituir o conjunto de seus locais e organizações. <br> Após desabilitar o campo de substituição, as organizações e os locais da função valerão novamente.

source: Filters overriding has been disabled
es: Se deshabilitó la anulación de filtros
fr: Remplacement des valeurs de filtres désactivé
ka: ფილტრების გადაფარვა გაითიშა
pt_br: A substituição de filtros foi desativada

source: Filter|Override
es: Filtro|Anular
fr: Remplacement
ka: გადაფარვა
pt_br: Substituir

source: Filter|Permissions
ca: Permisos
de: Berechtigungen
es: Permisos
fr: Permissions
ja: パーミッション
ka: წვდომები
pl: Filtr|Dostęp
pt_br: Filter|Permissões

source: Filter|Resource
ca: Recurs
de: Ressource
es: Recurso
fr: Ressource
ja: リソース
ka: რესურსი
pl: Filtr|Zasób
pt_br: Filter|Recurso

source: Filter|Search
ca: Cerca
de: Suche
es: Buscar
fr: Recherche
ja: 検索
ka: ძებნა
pl: Filtr|Przeszukiwanie
pt_br: Filter|Pesquisa

source: Filter|Taxonomy search
de: Taxonomiesuche
es: Búsqueda taxonómica
fr: Recherche taxonomie
ja: 分類検索
ka: ტაქსონომიის ძებნა
pl: Filtr|Wyszukiwanie taksonomii
pt_br: Filter|Pesquisa de Taxonomia

source: Filter|Unlimited
ca: Il·limitat
de: Unbegrenzt
es: Ilimitado
fr: Illimité
ja: 無制限
ka: ულიმიტო
pl: Filtr|Nielimitowany
pt_br: Filter|Ilimitado

source: Find or create a host and render the 'Host initial configuration' template
es: Busque o cree un host y renderice la plantilla "Configuración inicial del host".
fr: Trouver ou créer un hôte et un rendu de modèle de configuration initiale de l'hôte
ka: იპოვეთ ან შექმენით ჰოსტი და დაარენდერეთ „მასპინძლის საწყისი კონფიგურაციის“ შაბლონი

source: Fingerprint
ca: Empremta
de: Fingerabdruck
es: Huella digital
fr: Empreinte
ja: フィンガープリント
ka: თითის ანაბეჭდი
pl: Odcisk palca
pt_br: Identidade
sv_se: Fingeravtryck

source: Finish template
es: Finalizar plantilla
fr: Modèle terminé
ka: დასრულების შაბლონი
pt_br: Concluir modelo

source: First
es: En primer lugar
fr: Premier
ka: პირველი

source: Fix %s on Mismatch
de: Korrigiere %s bei Fehlzuweisung
es: Fijar %s en el desajuste
fr: Fixer %s échec de concordance
ja: 不一致について修正 %s
ka: შეუსაბამობაზე %s-ის ჩასწორება
pl: Napraw %s pod kątem niezgodności
pt_br: Corrigir %s em incompatibilidades
sv_se: Rätta %s vid matchningsfel

source: Fix All Mismatches
de: Alle Fehlzuweisungen beheben
es: Arreglar todas las discordancias
fr: Corriger toutes les erreurs de concordance
ja: すべての不一致を修正
ka: ყველა შეუსაბამობის გასწორება
pl: Napraw wszystkie niezgodności
pt_br: Corrigir todas as incompatibilidades
sv_se: Rätta alla matchningsfel

source: Fix Mismatches
de: Fehlzuweisungen beheben
es: Arreglar discordancias
fr: Corriger les erreurs de concordance
ja: 不一致の修正
ka: შეუსაბამობების გასწორება
pl: Napraw niezgodności
pt_br: Corrigir as incompatibilidades
sv_se: Rätta matchningsfel

source: Flag to indicate whether to include status or not
es: Bandera para indicar si se incluye el estado o no
fr: Drapeau qui indique si l’on doit inclure le statut ou non
ka: ალამი, რომელის განსაზღვრავს, შეიცავს სტატუსს თუ არა

source: Flag to indicate whether to include version or not
es: Bandera para indicar si se incluye la versión o no
fr: Drapeau qui indique si l’on doit inclure la version ou non
ka: ალამი, რომელიც განსაზღვრავს, შეიცავს ვერსიას თუ არა

source: Flavor
ca: Gust
de: Variante
es: Clase
fr: Gabarit
ja: フレーバー
ka: ტიპი
pl: Odmiana
pt_br: Sabor
sv_se: Variant

source: Floating IP network
de: Gleitendes IP-Netzwerk
es: Red IP flotante
fr: Réseau d'adresses IP flottantes
ja: Floating IP ネットワーク
ka: მცურავი IP ქსელი
pl: zmienne IP sieci
pt_br: Rede de IP flutuante
sv_se: Flytande IP-nät

source: Floppy
es: Disquete
ka: დისკეტა

source: Folder
ca: Carpeta
de: Ordner
es: Carpeta
fr: Dossier
ja: フォルダー
ka: საქაღალდე
pt_br: Pasta
sv_se: Katalog

source: Follow %{href} on how to describe your controllers.
de: Beachten Sie %{href} für die Beschreibung von Controllern.
es: Más información sobre como describir sus controladores en %{href}.
fr: Suivre %{href} pour savoir comment décrire vos contrôleurs.
ja: コントローラを記述する方法については %{href} を参考にしてください。
ka: იმის გასაგებად, როგორ აღწეროთ კონტროლერები, მიჰყევით ბმულს: %{href}
pl: Postępuj zgodnie z %{href} by opisać swoje kontrolery.
pt_br: Seguir %{href} em como descrever controladores.
