Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Partition Table
ca: Taula de particions
es: Tabla de partición
fr: Table de partition
ka: დანაყოფების ცხრილი
pt_br: Tabela de Partição

source: Partition Tables
ca: Taules de particions
de: Partitionstabellen
es: Tablas de particiones
fr: Tables de partition
ja: パーティションテーブル
ka: დანაყოფის ცხრილები
pl: Tablice partycji
pt_br: Tabelas de partição
sv_se: Partitiontabell

source: Partition table ID
ca: ID de taula de particions
es: ID de la tabla de particiones
fr: ID de la table de partition
ka: დანაყოფების ცხრილის ID
pl: ID tabeli partycji
pt_br: ID da Partição de tabela

source: Partition template IDs
ca: Els ID de les plantilles de particions
de: Partitionsvorlagenkennungen
es: ID de la plantilla de partición
fr: ID des modèles de partitionnement
ka: დანაყოფის შაბლონების ID-ები
pl: ID szablonów partycji
pt_br: IDs do modelo de partição

source: Partition templates describe the partition layout, with just a different disk layout to account for different server capabilities.
es: Las plantillas de partición describen el diseño de partición con un diseño de disco diferente para dar cuenta de las diferentes capacidades del servidor.
fr: Les modèles de partition décrivent la disposition des partitions, avec une disposition de disque différente pour tenir compte des différentes capacités du serveur.
pt_br: Os modelos de partição descrevem o layout da partição, com apenas um layout de disco diferente para diferentes capacidades do servidor.

source: Password
ca: Contrasenya
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
ka: პაროლი
pl: Hasło
pt_br: Senha
sv_se: Lösenord

source: Password for oVirt, EC2, VMware, OpenStack. Secret key for EC2
ca: Contrasenya per a oVirt, EC2, VMware i OpenStack. Clau secreta per a EC2.
de: Passwort für oVirt, EC2, VMware, OpenStack. Geheimer Schlüssel für EC2
es: Contraseña para oVirt, EC2, VMware, OpenStack. Llave secreta para EC2
fr: Mot de passe pour oVirt, EC2, VMware, OpenStack. Clé secrète pour EC2.
ja: oVirt, EC2, VMware, OpenStack のためのユーザ名。 EC2 のためのアクセスキー。
ka: პაროლი oVirt, EC2, VMware და OpenStack-სთვის. საიდუმლო გასაღები EC2-სთვის
pl: Hasło dla oVirt, EC2, VMware, OpenStack. Klucz prywatny dla EC2
pt_br: Senha para oVirt, VMware, OpenStack, Secret key para EC2

source: Password has been changed
es: Se modificó la contraseña
fr: Le mot de passe a été modifié
ka: პაროლი შეცვლილია
pt_br: Senha foi alterada

source: Password hash setting was not yet set
es: La configuración del hash de la contraseña aún no se ha establecido
ka: პაროლის ჰეშის პარამეტრი ჯერ დაყენებული არაა

source: Password hashing algorithm
es: Algoritmo de hashing de contraseñas
ka: პაროლის ჰეშირების ალგორითმი

source: Password hashing algorithm. A password change is needed effect existing passwords.
es: Algoritmo de hashing de la contraseña. Un cambio de contraseña es necesario efecto contraseñas existentes.
ka: პაროლის ჰეშირების ალგორითმი, არსებული პაროლების გადასაყვანად მათი შეცვლაა საჭირო.

source: Password must be 8 characters or more
ca: La contrasenya ha de tenir 8 o més caràcters
de: Passwort muss 8 oder mehr Zeichen enthalten
es: La contraseña debe tener al menos 8 caracteres
fr: Le mot de passe doit faire au moins 8 caractères
ja: 8 文字以上のパスワードを入力してください
ka: პაროლი 8 ან მეტ სიმბოლოს უნდა შეიცავდეს
pl: Hasło musi zawierać 8 lub więcej znaków
pt_br: Senha deve conter no minimo 8 caracteres

source: Password must be 8 characters or more.
es: La contraseña debe tener al menos 8 caracteres
fr: Le mot de passe doit faire au moins 8 caractères
ka: პაროლი 8 ან მეტ სიმბოლოს უნდა შეიცავდეს.

source: Password to authenticate with - used for SSH finish step.
de: Passwort zur Authentifizierung - verwendet im letzten Schritt von SSH.
es: Contraseña de autenticación - usada para el paso final de SSH
fr: Mot de passe pour l'authentification SSH lors de l'étape finale.
ja: 認証に使用するパスワード - SSH の最終ステップで使用されます.
ka: პაროლი - საბოლოო ნაბიჯისთვის.
pl: Hasło do uwierzytelnienia - używalne przez SSH przy końcowych krokach
pt_br: Senha para autenticar-se - usada para o passo final do SSH

source: Password to use if authentication is required.
ca: La contrasenya a utilitzar si cal autenticació.
es: Contraseña a utilizar si se requiere autenticación.
fr: Mot de passe à utiliser si l'authentification est requise.
ka: პაროლი, თუ მოთხოვნილია ავთენტიკაცია.
pt_br: Senha a ser usada se a autenticação for exigida.

source: Password to use to authenticate, if required
ca: La contrasenya que s'utilitzarà per a l'autenticació, si cal
es: Contraseña que se utilizará para la autenticación, si es requerida
fr: Mot de passe à utiliser pour s'authentifier, si besoin est
ka: თუ საჭიროა, ავთენტიკაციის პაროლი
pt_br: Senha a ser usada para autenticação, se necessário

source: Password used to authenticate with the HTTP Proxy
es: Contraseña utilizada para autenticar con el proxy HTTP
fr: Mot de passe utilisé pour s'authentifier auprès du proxy HTTP
ka: HTTP პროქსის პაროლი
pt_br: A senha usada para autenticar com o proxy HTTP

source: Passwords do not match
es: Las contraseñas no coinciden
fr: Les mots de passe ne correspondent pas
ka: პაროლები არ ემთხვევა
pt_br: As senhas não coincidem

source: Path
ca: Camí
de: Pfad
es: Ruta
fr: Chemin
ja: パス
ka: ბილიკი
pl: Ścieżka
pt_br: Caminho

source: Path to template, relative to datacenter (e.g. My templates/RHEL 6)
de: Pfad zur Vorlage, relativ zum Datacenter (z. B. MeineVorlagen/RHEL 6)
es: Ruta de la plantilla, relativo al centro de datos (p. ej., Mis plantillas/RHEL 6)
fr: Chemin du modèle relatif au centre de données (p. e. : My templates/RHEL 6)
ja: データセンターに関連したテンプレートのパス (例: My templates/RHEL 6)
ka: ბილიკი შაბლონამდე, მდც-დან დაწყებული (მაგ: ჩემი შაბლონები/RHEL6)
pl: Ścieżka do szablonu, w stosunku do centrum danych (np. My templates/RHEL 6)
pt_br: Caminho para o modelo, em relação ao datacenter (p.e. Meus templates/RHEL 6)

source: Pause
ca: Pausa
es: Pausa
fr: Suspendre
ja: 一時停止
ka: შეჩერება
pl: Pauza
pt_br: Pausar
sv_se: Paus

source: Paused
de: Pausiert
es: Pausado
fr: Suspendue
ja: 一時停止中
ka: შეჩერებულია
pl: Wstrzymano
pt_br: Pausado
sv_se: Pausad

source: Pending
ca: Pendent
de: Ausstehend
es: Pendiente
fr: En attente
ja: 保留
ka: დარჩენილი
pt_br: Pendente
sv_se: Pågående

source: Pending Hosts
ca: Amfitrions pendents
de: Ausstehende Hosts
es: Hosts pendientes
fr: Hôtes en cours
ja: 保留中のホスト
ka: დარჩენილი ჰოსტები
pl: Oczekujące hosty
pt_br: Hosts Pendentes
sv_se: Pågående Värdar

source: Pending changes
ca: Canvis pendents
de: Ausstehende Änderungen
es: Cambios pendientes
fr: Changements en cours
ja: 保留中の変更
ka: დარჩენილი ცვლილებები
pl: Oczekiwanie na zmiany
pt_br: Alterações Pendentes
sv_se: Pågående ändringar

source: Pending installation
es: Instalación pendiente
fr: Installation en attente
ka: მომლოდინე დაყენება
pl: instalacja w oczekiwaniu
pt_br: Instalação pendente

source: Pending|P
de: Ausstehend|A
es: P
fr: En attente/A
ja: P
ka: P
pt_br: P
sv_se: P

source: Permission
ca: Permís
de: Berechtigung
es: Permiso
ja: パーミッション
ka: წვდომა
pl: Dostęp
pt_br: Permissão

source: Permission denied
ca: Permís denegat
de: Erlaubnis verweigert
es: Permiso negado
fr: Permission non accordée
ja: パーミッションが拒否されました
ka: წვდომა აკრძალულია
pl: Odmowa dostępu
pt_br: Permissão recusada
sv_se: Tillåts ej

source: Permission|Name
ca: Nom
de: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: Dostęp|Nazwa
pt_br: Permission|Nome

source: Permission|Resource type
ca: Tipus de recurs
de: Ressourcentyp
es: Tipo de recursos
fr: Type de ressource
ja: リソースタイプ
ka: რესურსის ტიპი
pl: Dostęp|Typ Źródła
pt_br: Permission|Tipo de recurso

source: Permits access to BMC interface passwords through ENC YAML output and in templates
es: Permite el acceso a las contraseñas de la interfaz BMC a través de la salida YAML ENC y en plantillas
fr: Autorise l'accès aux mots de passe de l'interface BMC via la sortie ENC YAML et dans les modèles
pt_br: Permite acesso às senhas da interface do BMC por meio da saída do ENC YAML e em modelos

source: Persistent
es: Persistente
fr: Persistant
ka: მუდმივი
pt_br: Persistente

source: Personal Access Token was successfully created.
es: La ficha de acceso personal se ha creado con éxito.
fr: Le jeton d'accès personnel a été créé.
ka: წვდომის პირადი კოდის წარმატებით შეიქმნა.

source: Personal Access Tokens
es: Token de acceso personal
fr: Jeton d'accès personnel
ka: პირადი წვდომის კოდი

source: Personal Access Tokens allow you to authenticate API requests without using your password, e.g.
es: Los tokens de acceso personal le permiten autenticar las solicitudes de la API sin utilizar su contraseña, por ejemplo
fr: Les jetons d'accès personnels vous permettent d'authentifier les demandes d'API sans utiliser votre mot de passe, par exemple
ka: წვდომის პირადი კოდები საშუალებას გაძლევთ API-ზე ავთენტიკაცია პაროლის გარეშე გაიაროთ. მაგ:

source: Personal access token
es: Token de acceso personal
fr: Jeton d'accès personnel
ka: წვდომის პირადი კოდი
pt_br: Token de acesso pessoal

source: PersonalAccessToken|Expires at
es: PersonalAccessToken|Vence en
fr: Expire à
ka: ვადა
pt_br: PersonalAccessToken|Expira em

source: PersonalAccessToken|Last used at
es: PersonalAccessToken|Usado por última vez
fr: Dernière utilisation à
ka: ბოლოს გამოყენების დრო
pt_br: PersonalAccessToken|Usado por último em

source: PersonalAccessToken|Name
es: PersonalAccessToken|Nombre
fr: Nom
ka: სახელი
pt_br: PersonalAccessToken|Nome

source: PersonalAccessToken|Revoked
es: PersonalAccessToken|Revocado
fr: Révoqué
ka: გაუქმებული
pt_br: PersonalAccessToken|Revogado

source: Photo attribute
ca: Atribut de la foto
de: Fotoattribut
es: Atributo de foto
fr: Attribut Photo
ja: 写真属性
ka: ფოტო ატრიბუტი
pl: atrybut zdjęcia
pt_br: Atributo de Foto

source: Physical (Bridge)
ca: Física (pont)
de: Physikalische (Bridge)
es: Físico (Puente)
fr: Physique (Pont)
ja: 物理 (ブリッジ)
ka: ფიზიკური (ხიდი)
pl: Fizyczny (Bridge)
pt_br: Físico (Ponte)
sv_se: Fysisk(Brygga)

source: Plain
es: Sin formato
fr: Simple
ka: უბრალო
pt_br: Simples

source: Please Confirm
ca: Si us plau, confirmeu
de: Bitte bestätigen
es: Confirmar
fr: Merci de confirmer
ja: 確認してください
ka: დაადასტურეთ
pl: Proszę potwierdzić
pt_br: Por favor confirme
sv_se: Vänligen bekräfta

source: Please Select an Image
ca: Si us plau, seleccioneu una imatge
de: Bitte ein Abbild auswählen
es: Seleccione una imagen
fr: Merci de choisir une image
ja: イメージを選択してください
ka: აირჩიეთ ასლი
pl: Proszę wybrać Obraz
pt_br: Por favor selecione uma imagem
sv_se: Vänligen välj en avbildning

source: Please check the proxy is configured and running on the host.
de: Bitte überprüfe, ob der Proxy konfiguriert ist und auf dem System läuft.
es: Verificar si el Proxy está configurado y ejecutándose en el host.
fr: Merci de vérifier si le proxy est configuré et fonctionnel sur l'hôte.
ja: プロキシが設定され、ホスト上で実行されていることを確認してください.
ka: დარწმუნდით, ჰოსტზე პროქსი მორგებული და გაშვებულია, თუ არა.
pl: Proszę sprawdzić czy proxy jest skonfigurowany i uruchomiony na komputerze.
pt_br: Por favor verifique se o proxy está configurado e executando no host.
sv_se: Vänligen kontrollera att proxyn är konfigurerad och körs på värden.

source: Please contact your administrator, the request id for finding the logs: "%s"
es: Por favor, póngase en contacto con su administrador, el ID de solicitud para encontrar los registros: "%s"
fr: Veuillez contacter votre administrateur, le numéro request-id pour trouver les journaux est : "%s"
ka: დაუკავშირდით ადმინისტრატორს. მოთხოვნის ID ჟურნალში მოსაძებნად: "%s"

source: Please correct the error(s) below and submit your changes again.
de: Bitte prüfen Sie die nachstehenden Fehler und schicken Sie Ihre Änderungen erneut ab.
es: Corrija los siguientes errores y reenvíe los cambios.
fr: Merci de corriger les erreurs suivantes avant de valider vos changements à nouveau.
ja: 以下のエラーを訂正し、変更内容を再度送信してください.
ka: გამოასწორეთ ქვემორე შეცდომები და კიდევ სცადეთ ცვლილებების გადაცემა.
pl: Proszę popraw poniższe błędy/(błąd) i wyślij swoje zmiany raz jeszcze.
pt_br: Por favor, corrija o erro(s) abaixo e enviar suas alterações novamente.

source: Please delete all nested groups before deleting it.
de: Bitte löschen Sie vorher alle Untergruppen.
es: Borre los grupos anidados antes de borrarlo.
fr: Merci d'effacer tous les sous-groupes avant d'effacer ce groupe
ja: これを削除する前に、すべてのネスト化されたグループを削除してください.
ka: ჯგუფის წაშლამდე ჯერ ყველა ჩადგმული ჯგუფი წაშალეთ.
pl: Proszę usunąć wszystkie zagnieżdżone grupy przed usunięciem go.
pt_br: Por favor remova todos os grupos aninhados antes de removê-los.
sv_se: Var vänlig och ta bort alla nästade grupper innan du raderar den.

source: Please enable JavaScript to view the %{comments_href}.
de: Zum Anzeigen von %{comments_href} bitte JavaScript aktivieren.
es: Por favor, active JavaScript para ver el %{comments_href}.
fr: Merci d'activer JavaScript pour voir %{comments_href}.
ja: %{comments_href} を表示するには、 JavaScript を有効にしてください.
ka: %{comments_href}. -ის სანახავად საჭიროა JavaScript-ის ჩართვა.
pl: Proszę włączyć JavaScript, aby zobaczyć %{comments_href}.
pt_br: Habilite o JavaScript para visualizar %{comments_href}.

source: Please ensure the following parameters name are unique
de: Bitte stellen Sie sicher, dass die folgenden Parameter eindeutig sind.
es: Asegúrese de que los siguientes nombres de parámetros sean únicos
fr: Merci de vérifier que les noms des paramètres suivants soient uniques
ka: დარწმუნდით, რომ პარამეტრების შემდეგი სახელები უნიკალურია
pl: Należy upewnić się że następujące nazwy parametrów są unikalne
pt_br: Certifique-se de que os nomes dos parâmetros são únicos

source: Please include in your report the full error log that can be acquired by running:
es: Por favor, incluya en su informe el registro completo de errores que se puede adquirir ejecutando:
fr: Veuillez inclure dans votre rapport le journal d'erreurs complet qui peut être obtenu en exécutant :

source: Please login to %{foreman_url} to change your password
de: Bitte melden Sie sich auf %{foreman_url} an, um Ihr Passwort zu ändern
es: Por favor, inicie sesión en %{foreman_url} para cambiar su contraseña
fr: Merci de vous connecter sur %{foreman_url} pour changer votre mot de passe
ka: პაროლის შესაცვლელად გადადით: %{foreman_url}
pl: Proszę zalogować się do %{foreman_url} aby zmienić hasło
pt_br: Por favor efetue o login em %{foreman_url} para alterar sua senha

source: Please note that these HTTP proxy configurations are only used for requests from Foreman or Foreman plugins. System-wide proxies must be configured at operating system level.
es: Tenga en cuenta que estas configuraciones de proxy HTTP solo se utilizan para las solicitudes de los complementos de Foreman o Foreman. Los proxies de todo el sistema deben configurarse a nivel del sistema operativo.
fr: Veuillez noter que ces configurations de proxy HTTP ne sont utilisées que pour les demandes de Foreman ou des plugins Foreman. Les proxies à l'échelle du système doivent être configurés au niveau du système d'exploitation.
pt_br: Observe que estas configurações de proxy HTTP são utilizadas apenas para solicitações do Foreman ou de plugins do Foreman. Proxies de todo o sistema devem ser configurados no nível do sistema operacional.

source: Please provide a medium provider. It can be found as @medium_provider in templates, or Foreman::Plugin.medium_providers_registry.find_provider(host)
es: Proporcione un proveedor de medios. Puede encontrarlo como @medium_provider en las plantillas o Foreman::Plugin.medium_providers.find_provider(host)
fr: Fournissez un fournisseur de média. On peut le trouver en tant que @medium_provider dans les modèles, ou Foreman::Plugin.medium_providers.find_provider(host)
ka: გთხოვთ, მიუთითოთ შუალედური მომწოდებელი. ის შეიძლება მოიძებნოს როგორც @medium_provider შაბლონებში, ან Foreman::Plugin.medium_providers_registry.find_provider(მასპინძელი)

source: Please request one of the required permissions listed below from a Foreman administrator:
es: Solicite uno de los permisos requeridos que aparecen a continuación a un administrador de Foreman:
fr: Merci de demander une des permissions requises listées ci-dessous à un administrateur de Foreman :
pl: Proszę poprosić o jedno z wymaganych uprawnień wymienionych niżej od administratora Foreman:
pt_br: Por favor, solicite uma das permissões necessárias listadas abaixo através de um administrador Foreman:

source: Please review them carefully, if you are certain that they should be removed, please click on overwrite.
de: Bitte sorgfältig überprüfen, ob diese wirklich entfernt werden sollen, falls ja, bitte auf überschreiben klicken.
es: Revíselo detenidamente, si está seguro de que deben ser borrados, haga clic en sobrescribir.
fr: Merci de relire avec attention. Si vous êtes certain qu'ils doivent être supprimés, cliquez sur écraser.
ja: これらを注意深く確認してください。削除する必要がある場合は「上書き」をクリックしてください.
pl: Proszę przejrzeć ostrożnie, jeśli jesteś pewien że chcesz to usunąć, kliknij by nadpisać.
pt_br: Por favor revise-os com cuidado, se você tem certeza que eles devem ser removidos, por favor clique em sobrescrever.
sv_se: Granska noggrant, om du är säker på att dom skall tas bort, klicka på skriv över.

source: Please save the Operating System first and try again.
ca: Primer deseu el sistema operatiu i després torneu-ho a intentar.
de: Bitte zuerst das Betriebssystem speichern und nochmals probieren.
es: Guarde el valor del sistema operativo e intente de nuevo.
fr: Merci d'enregistrer le système d'exploitation avant toute chose et réessayez
ja: オペレーティングシステムを保存してから後でやり直してください.
ka: შეინახეთ ოპერაციული სისტემა და თავიდან სცადეთ.
pl: Proszę zapisać System Operacyjny i spróbować ponownie.
pt_br: Por favor salve um Sistema Operacional primeiro e tente novamente.
sv_se: Var vänlig och spara Operativsystemet först, försök sedan igen.

source: Please save the role first. You can edit it later to add filters
de: Bitte die Rolle zuerst speichern. Sie kann später editiert werden, um Filtern hinzuzufügen.
es: Guarde el rol. Puede modificarlo más adelante para agregar filtros
fr: Merci d'enregistrer d'abord le rôle. Vous pouvez le modifier plus tard pour ajouter des filtres.
ja: 先にロールを保存してください。ロールの保存後にフィルタを追加編集することができます
ka: ჯერ ეს როლი შეინახეთ. ფილტრების დასამატებლად მისი ჩასწორება მოგვიანებითაც შეგიძლიათ
pl: Proszę zapisać pierwszą rolę. Można ją edytować później, aby dodać filtry
pt_br: Por favor, salve a função primeiro. Você pode editá-la mais tarde para adicionar filtros.

source: Please save the user first before assigning mail notifications.
es: Guarde el usuario antes de asignar notificaciones de correo-e
fr: Merci de sauver l'utilisateur avant de lui assigner des notifications de messagerie.
pl: Proszę zapisać użytkownika po raz pierwszy przed przypisaniem powiadomień pocztowych.
pt_br: Por favor, salve o usuário primeiro antes de atribuir notificações de email.

source: Please select a cluster
es: Seleccione un clúster.
fr: Merci de choisir un cluster
ka: აირჩიეთ კლასტერი
pl: Proszę wybrać klaster
pt_br: Por favor selecione um cluster

source: Please select an image
ca: Si us plau, seleccioneu una imatge
de: bitte ein Abbild auswählen
es: Seleccione una imagen
fr: Veuillez sélectionner une image
ja: イメージを選択してください
ka: აირჩიეთ ასლი
pl: Proszę wybrać obraz
pt_br: Por favor selecione uma imagem
sv_se: Vänligen välj en avbildning

source: Please select hosts to perform action on.
es: Seleccione los hosts respecto de los cuales iniciar la acción.
fr: Sélectionnez des hôtes sur lesquels effectuer des actions.
ka: აირჩიეთ ჰოსტები, რომლებზეც ქმედებები გადატარდება.
pt_br: Selecione os hosts nos quais realizar a ação.

source: Please specify volume size. You may optionally use suffix 'G' to specify volume size in gigabytes.
de: Bitte geben Sie die Datenträgergröße an. Sie können optional das Suffix "G" verwenden, um die Datenträgergröße in Gigabytes anzugeben.
es: Por favor especifique el tamaño de volumen. También puede usar el sufijo 'G' para especificar el tamaño del volumen en gigabytes.
fr: Merci de spécifier une taille de volume. Vous pouvez utiliser le suffixe 'G' pour désigner une taille de volume en gigaoctets.
ja: ボリュームサイズを指定してください。ボリュームサイズをギガバイト単位で指定するにはサフィックスの「G」をオプションで使用できます.
ka: გთხოვთ, მიუთითოთ მოცულობის ზომა. მოცულობის ზომის გიგაბაიტებში მისათითებლად ასევე შეგიძლიათ გამოიყენოთ სუფიქსი „G“.
pl: Proszę podać rozmiar woluminu. Można ewentualnie użyć przyrostka "G", aby określić rozmiar woluminu w gigabajtach.
pt_br: Por favor especifique o tamanho do volume. Você pode usar opcionalmente o sufixo 'G' para especificar tamanho do volume em gigabytes.
sv_se: Vänligen ange volymstorlek. Du kan även använda suffixet 'G' för att ange volymens storlek i gigabyte.

source: Please try to update your request
de: Bitte versuche die Anfrage zu aktualisieren
es: Por favor, intente actualizar su solicitud.
fr: Merci de mettre votre requête à jour
ja: リクエストを更新してみてください
ka: სცადეთ, განაახლოთ თქვენი მოთხოვნა
pl: Spróbuj zaktualizować swoje żądanie
pt_br: Por favor, tente atualizar sua requisição
sv_se: Var god och försök uppdatera din begäran

source: Please wait while your request is being processed
de: Bitte auf die Bearbeitung der Anfrage warten
es: Espere mientras se procesa su solicitud.
fr: Merci de patienter pendant le traitement de votre requête
ja: リクエストが処理されている間、しばらくお待ちください
ka: მოითმინეთ. მიმდინარეობს თქვენი მოთხოვნის დამუშავება
pl: Proszę czekać w trakcie przetwarzania twojego wniosku
pt_br: Por favor, aguarde enquanto a sua solicitação está sendo processada

source: Possible values
es: Valores posibles
fr: Valeurs possibles
ka: შესაძლო მნიშვნელობები
pt_br: Valores possíveis

source: Post-install script for preseed-based or cloud instance. Connection is made via SSH, credentials or key must exist and inventory IP address must match. Only used when 'user data' is not set.
es: Script posterior a la instalación para instancias en la nube o basadas en preseed. La conexión se realiza mediante SSH; deben existir credenciales o una clave y la dirección IP del inventario debe coincidir. Solo se usa cuando no está configurado 'user data'.
fr: Script de post-installation pour une instance cloud ou basée sur preseed. La connexion est établie via SSH, les informations d'identification ou la clé doivent exister et l'adresse IP d'inventaire doit correspondre. Utilisé uniquement lorsque 'user data' n'est pas défini.
pt_br: Script de pós-instalação para instância baseada em preseed ou em nuvem. A conexão é feita via SSH, as credenciais ou chaves devem existir e o endereço IP do inventário deve corresponder. Só é usado quando os 'dados do usuário' não estiverem definidos.

source: Power
ca: Energia
de: Strom
es: Energía
fr: Alimentation
ja: パワー
ka: კვება
pl: Zasilanie
pt_br: Energia
sv_se: Kraft

source: Power ON this machine
ca: Engega aquesta màquina
de: System starten
es: Encender esta máquina
fr: Démarrer cette machine
ja: このマシンのパワーをオンにする
ka: მანქანის ჩართვა
pl: Moc na tym komputerze
pt_br: Ligar essa máquina
sv_se: Starta denna maskin

source: Power Status
es: Estado de energía
fr: État d’alimentation
ka: კვების სტატუსი

source: Power a Virtual Machine
es: Encender una máquina virtual
fr: Démarrer une Machine Virtuelle
ka: ვირტუალური მანქანის ჩართვა
pt_br: Ligar uma máquina virtual

source: Power has been set to "%s" successfully
es: La energía se ha ajustado a "%s" con éxito
fr: L’alimentation a pu être définie sur "%s"
ka: კვების სტატუსი წარმატებით იქნა დაყენებული ჰოსტზე: %s

source: Power operations are not enabled on this host.
es: Las operaciones de encendido no están habilitadas en este host.
fr: Les opérations d'alimentation ne sont pas autorisées sur cet hôte.
ka: ამ ჰოსტისთვის კვების ოპერაციები ჩართული არაა.
pt_br: As operações de energia não estão ativadas neste host.
