Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: For example, if you have copied several Red Hat release disks into a directory structure where the disk images are named 5.8 or 6.2, and each contained both x86_64 and i386 binaries, then you could create a single medium entry describing them all. The entry, which could be just named 'Red Hat' could contain a path like this <em>'http://server/redhat/$version/$arch'</em>
ca: Per exemple, si heu copiat els diversos discs del llançament de Red Hat en una estructura de directori en el qual les imatges de disc s'anomenen 5.8 o 6.2, i cadascun conté ambdós binaris x86_64 i i386, llavors podríeu crear una sola entrada de mitjà que els descrigui a tots. L'entrada, podria anomenar-se simplement com a «Red Hat» i podria contenir un camí similar a aquest <em>'http://server/redhat/$version/$arch'</em>
de: Wenn Sie zum Beispiel mehrere Red Hat-Releasedatenträger in eine Verzeichnisstruktur kopiert haben, in der die Festplatten-Images mit 5.8 oder 6.2 benannt sind, die jeweils sowohl x86_64 als auch i386 Binärdateien beinhalten, dann könnten Sie einen einzigen Medieneintrag erstellen, der alle beschreibt. Dieser Eintrag, der einfach mit "redhat" benannt sein kann, könnte einen Pfad wie etwa <em>"http://server/redhat/$version/$arch"</em> beinhalten.
es: Por ejemplo, si ha copiado varios discos de versión Red Hat en una estructura de directorio en donde las imágenes de disco se llaman 5.8 o 6.2, y cada una contiene binarios de x86_64 e i386, entonces usted podría crear una única entrada del medio que los describa a todos. La entrada, que podría llamarse 'Red Hat' podría contener una ruta como esta <em>'http://server/redhat/$version/$arch'</em>.
fr: Par exemple, si vous avez copié plusieurs versions des médias d'installation Red Hat dans des répertoires où les noms des images sont 5.8 ou 6.2, et chacun de ces répertoires contiennent les binaires i386 et x86_64, alors vous pouvez définir une seule ligne media. L'entrée, qui peut simplement être nommée 'Red Hat', peut contenir une URL de cette forme : <em>'http://server/redhat/$version/$arch'</em>
ja: 複数の Red Hat リリースディスクを、ディスクイメージの名前が 5.8 または 6.2 で、それぞれに x86_64 と i386 バイナリーが含まれるディレクトリー構造にコピーした場合、\n それらすべてを記述する単一のメディアエントリーを作成することができます。\n 名前が単純に 'Red Hat' となるエントリーの場合には、以下のようなパスが含まれます。 <em>'http://server/redhat/$version/$arch'</em>
pl: Na przykład, jeśli zostało skopiowane kilka dysków wydania Red Hat w strukturze katalogów, w których są obrazy dysków o nazwie 5.8 lub 6.2, a każda zawierała zarówno pliki binarne x86_64 oraz i386, wtedy powinieneś móc stworzyć jeden wpis opisujący je wszystkie. Wejście, które może nazywać się po prostu 'Red Hat' powinno zawierać ścieżkę taką jak ta: <em>'http://server/redhat/$version/$arch'</em>
pt_br: Por exemplo, se você copiou vários discos de lançamento da Red Hat em uma estrutura de diretório onde as imagens de disco são nomeadas 5.8 ou 6.2, e cada um continha binários i386 e x86_64, você poderia criar, então, uma entrada de mídia única, descrevendo-os todos. A entrada, que poderia ser chamada de 'Red Hat', poderia conter um caminho como este <em>'http://server/redhat/$version/$arch'</em>

source: For example, this can be useful to configure all the Host NICs.
es: Por ejemplo, esto puede ser útil para configurar todos los NICs del Host.
fr: Par exemple, cela peut être utile pour configurer tous les NIC hôtes.
ka: შეიძლება გამოგადგეთ ჰოსტის ყველა NIC-ის მორგებისას.

source: For image based provisioning using finish template, this interface's IP will be used as the SSH target.
es: En el caso del aprovisionamiento basado en imágenes que utiliza una plantilla de finalización, se utilizará el IP de la interfaz como el destino de SSH.
fr: Pour la mise en service basée sur l'image en utilisant le modèle de finition, l'adresse IP de cette interface sera utilisée comme cible SSH.
pt_br: Para a imagem baseada em provisionamento usando o modelo de encerramento, o IP dessa interface será usado como destino de SSH.

source: For initial configuration of the host run this command:
es: Para la configuración inicial del host ejecute este comando:
fr: Pour la configuration initiale de l'hôte, exécutez cette commande :
ka: ჰოსტის საწყისი კონფიგურაციისთვის ამ ბრძანების გაშვება:

source: For more info visit:
es: Para más información, visite:
fr: Pour des informations complémentaires :
ka: მეტი ინფორმაციისთვის ეწვიეთ:

source: For more information
es: Para obtener más información
fr: Pour des informations complémentaires
ka: მეტი ინფორმაციისთვის
pl: Po więcej informacji
pt_br: Para mais informações

source: For more information please see
es: Para obtener más información, consulte
fr: Pour plus d'informations, voir
ka: მეტი ინფორმაციისთვის იხილეთ

source: For values of type search, this is the resource the value searches in
es: Para los valores de búsqueda de tipo, este es el recurso en el que busca el valor
fr: Pour les valeurs de type recherche, il s'agit de la ressource dans laquelle la valeur recherche
ka: ძიების ტიპის მნიშვნელობებისთვის ეს არის რესურსი, რომელშიც ეძებს მნიშვნელობა
pt_br: Para valores de pesquisa de tipo, este é o recurso no qual o valor é pesquisado

source: Foreman API v2 is currently the default API version.
ca: La versió 2 de l'API de Foreman és la versió per defecte de l'API.
de: Foreman API v2 ist zurzeit die Standard-API-Version.
es: La versión 2 de la API de Foreman es actualmente la versión de la API predeterminada.
fr: L'API v2 de Foreman est à présent l'API par défaut.
ja: Foreman API v2は、現在のデフォルトのAPIバージョンです。
ka: Foreman-ის API v2 ამჟამად API-ის ნაგულისხმები ვერსიაა.
pl: Foreman API v2 jest aktualnie domyślną wersją API.
pt_br: Foreman API v2 é atualmente a versão de API padrão.

source: Foreman URL
ca: URL de Foreman
es: URL de Foreman
fr: URL de Foreman
ka: Foreman-ის ბმული
pt_br: URL do Foreman

source: Foreman UUID
es: UUID de Foreman
fr: UUID de Foreman
pt_br: UUID do Foreman

source: Foreman allows to define a hierarchy of parameter inheritance, where global parameters accessible from any manifest.
es: Foreman permite definir una jerarquía de herencia de parámetros en la cual los parámetros globales son accesibles desde cualquier manifiesto.
fr: Foreman permet de définir une hiérarchie d'héritage de paramètres, où les paramètres globaux sont accessibles depuis n'importe quel manifeste.
pt_br: O Foreman permite definir uma hierarquia de herança de parâmetro, na qual os parâmetros globais são acessíveis a partir de qualquer manifesto.

source: Foreman audit summary
ca: Resum de l'auditoria de Foreman
de: Foreman Auditzusammenfassung
es: Resumen de auditoría de Foreman
fr: Rapport d'audits de Foreman
ja: 監査の概要
ka: Foreman-ის აუდიტის მიმოხილვა
pl: Podsumowanie audytu Foreman
pt_br: resumo de auditoria do Foreman

source: Foreman can store information about the networking setup of a host that it’s provisioning, which can be used to configure the virtual machine, assign the correct IP addresses and network resources, then configure the OS correctly during the provisioning process.
ca: Foreman pot emmagatzemar informació sobre la preparació de la xarxa d'un amfitrió que està aprovisionant, la qual es pot utilitzar per configurar la màquina virtual, assignar les adreces IP correctes i els recursos de xarxa, i configurar el sistema operatiu correctament durant el procés d'aprovisionament.
es: Foreman puede almacenar información sobre la configuración de red de un host al cual aprovisiona y que puede utilizarse para configurar la máquina virtual, asignar las direcciones IP y los recursos de red correspondientes, y, luego, configurar el sistema operativo en forma correcta durante el proceso de aprovisionamiento.
fr: Foreman peut stocker des informations sur la configuration réseau d'un hôte qu'il provisionne. Elles peuvent servir à configurer la machine virtuelle, à attribuer les adresses IP correctes et les ressources réseau, et à configurer le système d'exploitation correctement pendant le processus d'attribution.
pt_br: O Foreman pode armazenar informações sobre a configuração de rede de um host que está provisionando, o que pode ser usado para configurar a máquina virtual, atribuir o endereço IP e os recursos de rede corretos e, depois, configurar o SO corretamente durante o processo de provisionamento.

source: Foreman can use External service for user information and authentication.
es: Foreman puede usar un servicio externo para autenticación e información de usuarios.
fr: Foreman peut utiliser une Service externe pour l'authentification et les informations utilisateur
ka: Foreman-ს მომხმარებლისა ინფორმაციისა და ავთენტიკაციისთვის გარე სერვისების გამოყენებაც შეუძლია.

source: Foreman can use LDAP based service for user information and authentication.
ca: Foreman pot utilitzar serveis que estiguin basats en LDAP per a l'autenticació i la informació dels usuaris.
de: Foreman kann LDAP-basierte Services für Benutzerinformationen und -Authentifizierung nutzen.
es: Foreman puede usar un servicio LDAP para autenticación e información de usuarios.
fr: Foreman peut utiliser des services basés sur LDAP pour l'authentification et les informations utilisateur
ja: Foreman では、ユーザー情報と認証用に LDAP ベースのサービスを使用できます.
ka: Foreman- ს LDAP სერვისი მომხმარებლის ინფორმაციისა და ავთენტიფიკაციისთვის შეუძლია გამოიყენოს .
pl: Foreman może używać LDAP bazując na na informacji o użytkownikach i uwierzytelniania.
sv_se: Foreman kan använda LDAP för användarinformation och autentisering

source: Foreman considers a domain and a DNS zone as the same thing. That is, if you are planning to manage a site where all the machines are of the form hostname. somewhere.com then the domain is somewhere.com. This allows Foreman to associate a puppet variable with a domain/site and automatically append this variable to all external node requests made by machines at that site. The fullname field is used for human readability in reports and other pages that refer to domains, and also available as an external node parameter.
es: Foreman considera un dominio y una zona DNS como la misma cosa. Es decir, si está planeando gestionar un sitio en el que todas las máquinas tienen la forma hostname. somewhere.com entonces el dominio es somewhere.com. Esto permite a Foreman asociar una variable puppet con un dominio/sitio y añadir automáticamente esta variable a todas las solicitudes de nodos externos realizadas por las máquinas de ese sitio. El campo fullname se utiliza para facilitar la lectura en los informes y otras páginas que hacen referencia a los dominios, y también está disponible como parámetro de nodo externo.
fr: Foreman considère qu'un domaine et une zone DNS sont la même chose. Autrement dit, si vous envisagez de gérer un site dont toutes les machines sont de la forme hostname. somewhere.com, alors le domaine est somewhere.com. Cela permet à Foreman d'associer une variable puppet à un domaine/site et d'ajouter automatiquement cette variable à toutes les demandes de nœuds externes faites par les machines de ce site. Le champ fullname est utilisé pour la lisibilité humaine dans les rapports et autres pages qui se réfèrent à des domaines, et également disponible comme paramètre de nœud externe.

source: Foreman could not find a required vSphere resource. Check if Foreman has the required permissions and the resource exists. Reason: %s
es: Foreman no pudo encontrar un recurso vSphere requerido. Compruebe si Foreman tiene los permisos requeridos y si existe el recurso. Motivo: %s
fr: Foreman n'arrive pas à trouver une ressource vSphere requise. Vérifiez que Foreman ait bien les permissions requises et que la ressource existe. Raison: %s
ka: Foreman-მა vSphere-ის საჭირო რესურსი ვერ იპოვა. შეამოწმეთ, აქვს თუ არა Foreman-ს საჭირო ნებართვები და რესურსი არსებობს. მიზეზი: %s
pt_br: O Foreman não encontrou um recurso vSphere exigido. Verifique se o Foreman tem as permissões necessárias e se o recurso existe. Motivo: %s

source: Foreman domain ID of interface. Required for primary interfaces on managed hosts.
de: Foreman-Domänen-Kennung der Schnittstelle. Erforderlich für Primärschnittstellen auf gemanagten Hosts.
es: ID del dominio de Foreman de la interfaz. Requerida para interfaces principales en hosts administrados.
fr: Domaine ID Foreman de l'interface. Requis pour les interfaces primaires des hôtes gérés.
ka: ინტერფეისის Foreman დომენის ID. საჭიროა პირველადი ინტერფეისებისთვის მართულ ჰოსტებზე.
pl: ID domeny interfejsu Foremana. Wymagany dla pierwszego interfejsu zarządzanego hostu
pt_br: Foreman ID de domínio da interface. Necessário para as interfaces primárias em hosts gerenciados.

source: Foreman has detected definitions of unknown classes in your database. This can happen after a plugin removal which did not properly cleaned up data it created. Would you like to delete all records from SQL table <b>"%{table}"</b> with column <b>"%{column}"</b> having the value <b>"%{value}"</b>
es: Foreman ha detectado definiciones de clases desconocidas en su base de datos. Esto puede suceder después de la eliminación de un plugin que no borró adecuadamente los datos creados. ¿Le gustaría eliminar todos los registros de la tabla SQL <b>"%{table}"</b> con la columna <b>"%{column}"</b> que tiene el valor <b>"%{value}"</b>
fr: Foreman a détecté des définitions de classes inconnues dans votre base de données. Cela peut se produire après la suppression d'un plugin qui n'aurait pas correctement nettoyé les données qu'il aurait créées. Souhaitez-vous supprimer tous les enregistrements de la table SQL <b>"%{table}"</b> avec la colonne <b>"%{column}"</b> ayant comme valeur<b>"%{value}"</b>
pt_br: O Foreman detectou definições de classes desconhecidas em seu banco de dados. Isso pode ocorrer após a remoção de um plugin que não limpou adequadamente os dados criados por ele. Deseja apagar todos os registos da tabela SQL <b>"%{table}"</b> com a coluna <b>"%{column}"</b> que tem o valor <b>"%{value}"</b>

source: Foreman instance ID, uniquely identifies this Foreman instance.
es: La ID de instancia de Foreman identifica de manera única esta instancia de Foreman.
fr: ID d’instance de Foreman, identifie uniquement cette instance Foreman.
ka: Foreman-ის გაშვებული ასლის ID, რომელიც მისთვის უნიკალურია.
pt_br: ID da instância do Foreman, identifica de modo único esta instância do Foreman.

source: Foreman internal
es: Capataz interno
fr: Foreman interne
ka: Foreman-ის შიდა

source: Foreman matchers will be inherited by children when evaluating smart class parameters for hostgroups, organizations and locations
es: Las concordancias de Foreman se heredan por los elementos secundarios al evaluar parámetros de clase inteligente para grupos de hosts, organizaciones y ubicaciones
fr: Les matchers de Foreman sont hérités par les dépendants lors de l'évaluation des paramètres pour les groupes d’hôtes, les organisations et les lieux.
pt_br: As correspondências do Foreman serão herdadas por filhos durante a avaliação de parâmetros de classe inteligentes para grupos de hosts, organizações e locais.

source: Foreman now manages the build cycle for %s
ca: Foreman ara gestiona el cicle de construcció per a %s
de: Foreman verwaltet nun den Erstellungsablauf für %s
es: Foreman ahora controla el ciclo de vida de %s
fr: Foreman gère désormais le cycle d'installation pour %s
ja: Foreman は %s のビルドサイクルを管理するようになりました
ka: %s-ის აგების ციკლი ახლა Foreman-ის მიერ იმართება
pl: Foreman zarządza obecnie cyklem budowania %s
pt_br: Foreman agora gerencia o ciclo de construção para %s
sv_se: Foreman hanterar nu byggcykeln för %s

source: Foreman now no longer manages the build cycle for %s
de: Foreman verwaltet nun nicht mehr den Erstellungsablauf für %s
es: Foreman ha dejado de controlar el ciclo de vida de %s
fr: Foreman ne gère plus le cycle d'installation pour %s
ja: Foreman は %s のビルドサイクル管理を行なわなくなりました
ka: %s-ის აგების ციკლი ახლა Foreman-ის მიერ აღარ იმართება
pl: Foreman już nie zarządza cyklem zbudowanym dla %s
pt_br: Foreman agora não gerencia mais o ciclo de construção para %s
sv_se: Foreman hanterar inte längre byggcykeln för %s

source: Foreman register/registration facet
es: Registro del capataz/factura de registro
fr: Facet d’enregistrement
ka: Foreman-ის რეგისტრაცია/რეგისტრაციის ფასეტი

source: Foreman report creation time is <em>%s</em>
de: Foreman Reports werden um <em>%s</em> erzeugt
es: El tiempo de creación del informe del capataz es <em>%s</em>
fr: L'heure de création du rapport Foreman est <em>%s</em>
ja: Foreman レポートの作成時間は <em>%s</em> です
ka: Foreman-ის ანგარიშის შექმნის დრო <em>%s</em>
pl: Czas stworzenia raportu przez Foremana to <em> %s </em>
pt_br: Tempo de criação de relatório do Foreman é <em>%s</em>
sv_se: Foremans rapporskapningstid är <em>%s</em>

source: Foreman subnet ID of IPv4 interface
ca: ID de la subxarxa de Foreman de la interfície IPv4
es: ID de subred Foreman de la interfaz IPv4
fr: ID du sous-réseau Foreman de l'interface IPv4
ka: IPv4 ინტერფეისის Foreman-ის ქვექსელის ID
pt_br: ID de sub-rede do Foreman de interface IPv4

source: Foreman subnet ID of IPv6 interface
ca: ID de la subxarxa de Foreman de la interfície IPv6
es: ID de subred Foreman de la interfaz IPv6
fr: ID du sous-réseau Foreman de l'interface IPv6
ka: IPv6 ინტერფეისის Foreman-ის ქვექსელის ID
pt_br: ID de sub-rede do Foreman de interface IPv6

source: Foreman supports automatically creating realm entries for new hosts. When a realm is selected for a host, Foreman contacts the relevant realm smart proxy to create an entry for the host and retrieve it's one-time registration password.
es: Foreman soporta la creación automática de entradas de dominio para nuevos hosts. Cuando se selecciona un dominio para un host, Foreman se pone en contacto con el proxy inteligente del dominio correspondiente para crear una entrada para el host y recuperar su contraseña de registro única.
fr: Foreman prend en charge la création automatique d'entrées de domaine pour les nouveaux hôtes. Lorsqu'un domaine est sélectionné pour un hôte, Foreman contacte le proxy intelligent du domaine concerné pour créer une entrée pour l'hôte et récupérer son mot de passe d'enregistrement unique.

source: Foreman supports creating and managing hosts on a number of virtualization and cloud services - referred to as “compute resources” - as well as bare metal hosts.
es: Foreman admite la creación y administración de hosts en una serie de servicios de virtualización y de nube, conocidos como "recursos informáticos", así como en hosts vacíos.
fr: Foreman prend en charge la création et la gestion d'hôtes sur un certain nombre de services de virtualisation et de cloud (désignés sous le nom de ressources de calcul), ainsi que sur des hôtes Bare Metal.
pt_br: O Foreman é compatível com a criação e o gerenciamento de hosts em diversos serviços de virtualização e nuvem, chamados de "recursos de computação", além de hosts bare-metal.

source: Foreman test email
ca: Correu de prova de Foreman
es: Correo electrónico de prueba de Foreman
fr: Courrier de test de Foreman
ka: Foreman-ს სატესტო ელფოსტა
pl: testowy e-mail Foreman
pt_br: Email de teste do Foreman

source: Foreman ticketing system
de: Foreman Ticket-System
es: Sistema de tiquetes Foreman
fr: le gestionnaire de tickets Foreman
ja: Foreman チケット作成システム
ka: Foreman-ის ბილეთებს სისტემა
pl: System ticketowy Foreman
pt_br: Sistema de bilhete do Foreman
sv_se: Foreman biljettsystem

source: Foreman will append domain names when new hosts are provisioned
es: Foreman anexará nombres de dominio cuando se aprovisionen los hosts nuevos
fr: Foreman ajoutera des noms de domaine lorsque de nouveaux hôtes sont mis en service
ka: ახალი ჰოსტების სამუშაოდ მომზადებისას Foreman-ი მათ სახელს დომენს მიაწერს
pt_br: O Foreman acrescentará nomes de domínio quando novos hosts forem provisionados

source: Foreman will automate certificate signing upon provision of new host
de: Foreman automatisiert die Zertifikatssignierung bei der Bereitstellung eines neuen Hosts
es: Foreman automatizará la firma de certificados tras el aprovisionamiento de un nuevo host
fr: Foreman signera automatiquement les certificats au provisioning de l'hôte
ja: Foreman は、新規ホストのプロビジョニング時に証明書の署名を自動化します
pl: Foreman będzie automatycznie podpisywać certyfikaty po złożeniu nowego hosta
pt_br: O Foreman automatizará a assinatura de certificados sob a provisão de um novo host

source: Foreman will block user logins from an IP address after this number of failed login attempts for 5 minutes. Set to 0 to disable bruteforce protection
es: Foreman bloqueará el inicio de sesión del usuario después de esta cantidad de intentos de inicio de sesión fallidos durante 5 minutos desde la dirección IP infractora. Configure 0 para deshabilitar la protección de fuerza bruta
fr: Foreman bloquera la connexion de l'utilisateur à partir d’un adresse IP après ce nombre de tentatives de connexion infructueuses pendant 5 minutes. Définir à 0 pour désactiver la protection par force brute

source: Foreman will create the host when a report is received
ca: Foreman crearà l'amfitrió quan es rebi un informe
de: Foreman erstellt den Host, wenn ein Bericht erhalten wird
es: Foreman creará el host cuando se reciba un reporte
fr: Foreman créera l'hôte à la réception d'un rapport
ja: Foreman はレポートの受信時にホストを作成します
ka: Foreman შექმნის ახალ ჰოსტს, როცა ანგარიში მიღებული იქნება
pl: Foreman stworzy hosta po otrzymaniu raportu
pt_br: O Foreman criará o host ao receber um relatório
sv_se: Foreman kommer skapa värden när en rapport tas emot

source: Foreman will create the host when new facts are received
ca: Foreman crearà l'amfitrió quan es rebin objectes d'interès nous
de: Foreman erstellt den Host, wenn neue Fakten erhalten werden
es: Foreman creará el host cuando se reciban los nuevos eventos
fr: Foreman créé l'hôte à la réception des facts
ja: Foreman は新規ファクトの受信時にホストを作成します
ka: ახალი ფაქტების მიღებისას Foreman-ი ახალ ჰოსტებს შექმნის
pl: Foreman stworzy hostów kiedy nowe fakty są odbierane
pt_br: O Foreman criará o host ao receber novos fatos
sv_se: Foreman kommer skapa värden när nya fakta tas emot

source: Foreman will delete virtual machine if provisioning script ends with non zero exit code
es: Foreman eliminará la máquina virtual si el script de aprovisionamiento termina con un código de salida distinto de cero.
fr: Foreman va supprimer la machine virtuelle si le script d'attribution renvoie un code d'erreur de sortie non nul
pl: Foreman usunie maszynę wirtualną, jeśli skrypt zaopatrywania kończy z niezerowym kodem zakończenia
pt_br: Foreman removerá a máquina virtual caso o scrip de provisionamento termine com um código de saída não zero

source: Foreman will evaluate host smart class parameters in this order by default
es: Foreman evaluará parámetros de clase inteligente de los hosts en este orden por defecto
fr: Foreman évaluera par défaut les paramètres de classe smart de l'hôte dans cette ordre
pt_br: O Foreman avaliará os parâmetros de classe de host inteligentes nesta ordem por padrão

source: Foreman will load the new UI for host details
es: Foreman cargará la nueva interfaz de usuario para los detalles del host
fr: Foreman chargera le nouvel UI sur dans les détails de l’hôte
ka: Foreman-ი ჰოსტის დეტალებისთვის ახალ UI-ის ჩატვირთავს

source: Foreman will not send this parameter in classification output.
es: Foreman no enviará este parámetro en el resultado de clasificación.
fr: Foreman n'enverra pas ce paramètre dans la sortie de la classification.
ka: Foreman-ი ამ პარამეტრს კლასიფიკაციის გამოტანაში არ გააგზავნის.
pt_br: O Foreman não enviará este parâmetro na saída de classificação.
