Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Documentation
es: Documentación
ka: დოკუმენტაცია
pt_br: Documentação

source: and it is highly recommended to also attach the foreman-debug output.
es: y es muy recomendable adjuntar también la salida de foreman-debug.
fr: et il est fortement recommandé d'attacher la sortie écran de la commande foreman-debug.
ka: ასევე რეკომენდებულია foreman-debug-ის გამოტანილი ინფორმაციაც მიამაგროთ.

source: "preview" or "real", this can be used to change the behavior for previewing the template
es: "vista previa" o "real", esto se puede utilizar para cambiar el comportamiento de la vista previa de la plantilla
fr: "preview" ou "real", ceci peut être utilisé pour modifier le comportement de prévisualisation du modèle

source: ${progress}%% Complete
es: Completa
pt_br: ${progress}%% concluído(s)

source: %(name)s (free: %(free)s, prov: %(prov)s, total: %(total)s)
es: %(name)s (libre: %(free)s, prov: %(prov)s, total: %(total)s)
ka: %(name)s (თავისუფალი: %(free)s, გამოყოფილი: %(prov)s, ჯამში: %(total)s)
pt_br: %(name)s (livre: %(free)s, prov.: %(prov)s, total: %(total)s)

source: %s - The following hosts are about to be changed
ca: %s - Els següents amfitrions estan a punt de ser canviats
de: %s - Die folgenden Hosts werden geändert
es: %s - Los siguientes equipos están a punto de ser modificados
fr: %s - les hôtes suivants vont être changés
ja: %s - 以下のホストはすぐに変更されます
ka: %s - ეს ჰოსტები შეიცვლება
pl: %s - Następujące hosty są do zmiany
pt_br: %s - Os hosts a seguir devem ser modificados em breve
sv_se: %s - Följande värdar kommer att ändras

source: %s Active Feature
ca: %s característica activa
es: %s funcionalidad activa
fr: %s Fonction active
ka: %s აქტიური თვისება
pt_br: %s filtro ativo

source: %s Filters
es: Filtros
pt_br: %s filtros

source: %s Log Message
es: %s mensaje de registro
fr: %s Message Log
ka: ჟურნალის %s შეტყობინება
pt_br: %s mensagem de log

source: %s Parameters updated, see below for more information
de: %s Parameter aktualisiert, weitere Informationen unten
es: %s Parámetros actualizados, ver a continuación para más información
fr: %s Paramètres mis à jour, voir ci-dessous pour plus d'informations
ja: %s アップデートされた設定、情報は下に調べて下さい
ka: %s პარამეტრი განახლდა. მეტი ინფორმაცია იხილეთ ქვემოთ
pl: %s parametry uaktualnione, patrz poniżej, aby uzyskać więcej informacji
pt_br: %s Parâmetros atualizados, veja abaixo para maiores informações
sv_se: %s Parametrar uppdaterade, se nedan för mer information

source: %s VM failed while processing: check logs for more details.
es: Error al procesar la MV %s: compruebe los registros para obtener más detalles.
fr: %s VM en échec pendant le traitement : consulter les journaux pour plus de détails.
ka: %s VM ვერ მოხერხდა დამუშავებისას: შეამოწმეთ ჟურნალები დამატებითი ინფორმაციისთვის.
pt_br: Falha no processamento da VM %s: verifique os registros para obter mais detalhes.

source: %s VM was associated to a host.
es: La MV %s se asoció con un host.
fr: %s VM a été associée à un hôte.
ka: ჰოსტთან ასოცირებულია %s ვმ-ი.
pt_br: A VM %s foi associada a um host.

source: %s ago
ca: fa %s
de: vor %s
es: Hace %s
fr: Il y a %s
ja: %s 前
ka: %s-ის წინ
pl: %s temu
pt_br: %s atrás
sv_se: %s sedan

source: %s can be changed using bulk action on the All Hosts page
es: %s se puede cambiar mediante una acción masiva en la página Todos los hosts
fr: %s peut être modifié par une action en bloc sur la page Tous les hôtes
ka: %s შეიძლება შეიცვალოს ყველა ჰოსტის გვერდზე ერთიანი მოქმედების გამოყენებით
pt_br: %s pode ser alterado usando ação em massa na página Todos os hosts

source: %s console is not supported at this time
de: %s Konsole wird zu diesem Zeitpunkt nicht unterstützt
es: Terminal de %s aún no recibe soporte
fr: La console %s n'est pas prise en charge pour le moment.
ja: %s コンソールはまだ操作されていません
ka: კონსოლი %s ახლა მხარდაუჭერელია
pl: Konsola %s nie jest tym razem wspierana
pt_br: %s console não é suportado neste momento
sv_se: %s konsol stöds ej vid denna tidpunkt

source: %s day ago
ca: fa %s dia
de: vor %s Tag
es: Hace %s día
fr: Il y a %s jour
ja: %s 日前
ka: %s დღის წინ
pl: %s dzień temu
pt_br: %s dia atrás
sv_se: %s dag sedan

source: %s error message
es: %s mensaje de error
fr: %s message d'erreur
ka: შეცდომის %s შეტყობინება
pl: %s wiadomość o błędach
pt_br: %s mensagem de erro

source: %s filters
es: Filtros
fr: %s filtres
ka: %s ფილტრი
pt_br: %s filtros

source: %s has been disassociated from VM
de: %s ist nun nicht mehr der VM zugewiesen
es: %s ya no está asociado a la máquina virtual
fr: %s a été dissocié de la VM
ja: %s の VM との関連付けが解除されています
ka: %s-ის ასოციაცია ვმ-დან მოხსნილია
pl: %s został wyodrębniony z VM
pt_br: %s foi desassociada da VM

source: %s is an unknown attribute
de: %s ist ein unbekanntes Attribut
es: %s es un atributo desconocido
fr: %s est un attribut inconnu
ja: %s は不明な属性です
ka: %s უცნობი ატრიბუტია
pl: %s jest nieznanym atrybutem
pt_br: %s é um atributo desconhecido
sv_se: %s är ett okänt attribut

source: %s is not a valid DNS record type
es: %s no es un tipo de registro DNS válido
fr: %s n'est pas un type d'enregistrement DNS valide
ka: %s DNS-ის სწორ ჩანაწერს არ წარმოადგენს
pt_br: %s não é um registro DNS válido

source: %s minute ago
ca: fa %s minut
de: vor %s Minute
es: Hace %s minuto
fr: Il y a %s minute
ja: %s 分前
ka: %s წუთის წინ
pl: %s Minutę temu
pt_br: %s minuto atrás
sv_se: %s minut sedan

source: %s month ago
ca: fa %s mes
de: vor %s Monat
es: Hace %s mes
fr: Il y a %s mois
ja: %s か月前
ka: %s თვის წინ
pl: %s miesiąc temu
pt_br: %s mês atrás
sv_se: %s månad sedan

source: %s selected hosts
ca: %s amfitrions seleccionats
de: %s ausgewählte Hosts
es: %s hosts seleccionados
fr: %s hôtes sélectionnés
ja: %s セレクトされたホスト
ka: %s მონიშნული ჰოსტი
pl: %s wybranych hostów
pt_br: %s hosts selecinados
sv_se: %s valda värdar

source: %s warning message
es: %s mensaje de advertencia
fr: %s message d'avertissement
ka: გაფრთხილების %s შეტყობინება
pl: %s ostrzeżenie o błędach
pt_br: %s mensagem de alerta

source: %s week ago
ca: fa %s setmana
de: vor %s Woche
es: Hace %s semana
fr: Il y a %s semaine
ja: %s 週間前
ka: %s კვირის წინ
pl: %s tydzień temu
pt_br: %s semana atrás
sv_se: %s vecka sedan

source: %s widget loading...
es: Cargando widget %s…
fr: %s widget en chargement ...
ka: %s ვიჯეტის ჩატვირთვა...
pt_br: Widget %s carregando...

source: %s you had selected as your context has been deleted
es: El %s que seleccionó como contexto se ha eliminado
fr: %s que vous aviez sélectionné comme contexte a été supprimé
ka: თქვენს კონტექსტად არჩეული %s წაიშალა
pt_br: %s que você selecionou como seu contexto foi excluído

source: %{app_name} API documentation homepage
ca: Pàgina inicial de la documentació de l'API %{app_name}
de: %{app_name} API-Dokumentations-Startseite
es: %{app_name} Página de inicio de la documentación de la API
fr: %{app_name} Page principale de la documentation de l'API
ja: %{app_name} APIドキュメントのホームページ
ka: %{app_name} API-ის დოკუმენტაცია
pt_br: %{app_name} Página de documentação da API

source: %{config_type} rebuild failed for host: %{host_names}.
es: Falló la reconstrucción de %{config_type} para el host: %{host_names}.
fr: La reconstruction {config_type} a échoué pour l'hôte : %{host_names}.
ka: %{config_type}-ის თავიდან აგების შეცდომა ჰოსტებისთვის: %{host_names}.
pl: %{config_type} przebudowa nie powiodła się dla hostu: %{host_names}.
pt_br: Falha ao recompilar %{config_type} para o host: %{host_names}.

source: %{controller}: %{host}'s operating system %{os} has no OS family
es: %{controller}: %{os}'s operating system %{host} has no OS family
fr: %{controller}: Le système d'exploitation %{os} de %{host} n'a pas de famille d'OS
ka: %{controller}: %{host} ოპერაციული სისტემ %{os} ოს-ის ოჯახი მითითებული არ აქვს
pt_br: %{controller}: %{host}'s sisetema operacional %{os} não tem familia de SO

source: %{controller}: provisioning token for host %{host} expired
es: %{controller}: token de aprovisionamiento para el host %{host} expirado
fr: %{controller}: jeton d'attribution pour l'hôte %{host} expiré
ka: %{controller}: ჰოსტის (%{host}) სამუშაოდ მომზადების კოდს ვადა გაუვიდა
pt_br: %{controller}: o token de provisionamento para o host %{host} expirou

source: %{controller}: unable to find a host that matches the request from %{addr}
es: %{controller}: no se puede encontrar un host que coincida con la solicitud de %{addr}
fr: %{controller}: impossible de trouver l'hôte correspondant à la requête venant de %{addr}
ka: %{controller}: ჰოსტი, რომელიც ემთხვევა მოთხოვნას %{addr}-დან, არ არსებობს
pt_br: %{controller}: impossível encontrar um host que casa com a requisição de %{addr}

source: %{cores} Cores and %{memory} memory
ca: %{cores} nuclis i %{memory} memòria
de: %{cores} Kerne und %{memory} Speicher
es: %{cores} Núcleos y %{memory} memoria
fr: %{cores} Coeurs et %{memory} mémoire
ja: %{cores} コアおよび %{memory} メモリー
ka: %{cores} ბირთვი და %{memory} მეხსიერება
pl: %{cpus} rdzeni i %{memory} pamięci
pt_br: %{cores} Cores e %{memory} memória
sv_se: %{cores} Kärnor och %{memory} minne

source: %{count} host with no %{taxonomy_single} assigned
de: %{count} Host keine %{taxonomy_single} zugewiesen
es: Existe %{count} equipo sin %{taxonomy_single} asignada
fr: %{count} d'hôte sans %{taxonomy_single} assigné
ja: %{taxonomy_single} が割り当てられていないホストが %{count} つあります
ka: %{count} ჰოსტი მინიჭებული %{taxonomy_single} -ის გარეშე
pl: %{count} host bez przypisania %{taxonomy_single}
pt_br: %{count} host sem um %{taxonomy_single} atribuído
sv_se: %{count} värd utan %{taxonomy_single} tilldelad

source: %{cpus} CPUs and %{memory} MB memory
ca: %{cpus} CPU i %{memory} MB de memòria
de: %{cpus} CPUs und %{memory} MB Speicher
es: %{cpus} CPUs y %{memory} MB de memoria
fr: %{cpus} CPUs et %{memory} Mo mémoire
ja: %{cpus} CPUs 、および %{memory} MB メモリー
ka: %{cpus} CPU და %{memory} მბ მეხსიერება
pl: %{cpus} CPU i %{memory} MB pamięci
pt_br: %{cpus} CPUs e %{memory} MB memória
sv_se: %{cpus} CPUer och %{memory} MB minne

source: %{cpus} CPUs and %{memory} memory
ca: %{cpus} CPU i %{memory} memòria
de: %{cpus} CPUs und %{memory} Speicher
es: %{cpus} CPUs y %{memory} memoria
fr: %{cpus} CPUs et %{memory} mémoire
ja: %{cpus} CPUs 、および %{memory} メモリー
ka: %{cpus} CPU და %{memory} მეხსიერება
pl: %{cpus} CPU i %{memory} pamięci
pt_br: %{cpus} CPUs e memória %{memory}
sv_se: %{cpus} CPUs och %{memory} minne

source: %{host} is about to %{action}
ca: %{host} està a punt de %{action}
de: %{host} wird jetzt %{action}
es: %{host} está a punto de %{action}
fr: %{host} est sur le point de %{action}
ja: %{host} はすぐに %{action} を実行します
ka: %{host} მალე %{action}
pl: %{host} ma zamiar %{action}
pt_br: %{host} está prestes a %{action}
sv_se: %{host} kommer att %{action}

source: %{host} now boots from %{device}
ca: %{host} ara arrenca des de %{device}
de: %{host} startet jetzt von %{device}
es: %{host} ahora arranca desde %{device}
fr: %{host} démarre maintenant à partir de %{device}
ja: %{host} は %{device} からブートします
ka: %{host} ახლა %{device}-დან იტვირთება
pl: %{host} startuje z %{device}
pt_br: %{host} agora inicializa a partir de %{device}
sv_se: %{host} starar nu från %{device}

source: %{id} plugin requires Foreman %{matcher} but current is %{current}
ca: El connector %{id} requereix %{matcher} de Foreman però l'actual és %{current}
de: %{id} Plugin benötigt Foreman %{matcher}, ist aktuell aber %{current}
es: %{id} plugin requiere Foreman %{matcher} pero el actual es %{current}
fr: Le plugin %{id} nécessite Foreman %{matcher} mais le courant est %{current}
ja: %{id} プラグインには Foreman %{matcher} が必要ですが、現在は %{current} です
ka: %{id} დამატებას Foreman-ის %{matcher} სჭირდება, მაგრამ მიმდინარედ %{current}
pl: wtyczka %{id} wymaga Foremana %{matcher} ale obecnie jest %{current}
pt_br: %{id} plugin requer Foreman %{matcher} mas atualmente é %{current}
sv_se: %{id} insticksmodulen kräver Foreman %{matcher} men är förnärvarande %{current}

source: %{id} plugin requires the %{plugin_name} plugin %{matcher} but current is %{plugin_version}
ca: El connector %{id} requereix el connector %{plugin_name} %{matcher} però l'actual és %{plugin_version}
de: %{id} Plugin benötigt das %{plugin_name}-Plugin %{matcher}, ist aktuell aber %{plugin_version}
es: %{id} plugin requiere el %{plugin_name} plugin %{matcher} pero el actual es %{plugin_version}
fr: Le plugin %{id} nécessite le %{plugin_name} plugin %{matcher} mais le courant est %{plugin_version}
ja: %{id} プラグインには %{plugin_name} プラグイン %{matcher} が必要ですが、現在は %{plugin_version} です
ka: %{id} დამატებას სჭირდება %{plugin_name} დამატება %{matcher} მაგრამ ამჟამად არის %{plugin_version}
pl: %{id} wtyczka wymaga %{plugin_name} %{matcher}, ale aktualnie jest w wersji %{plugin_version}
pt_br: %{id} plugin requer o %{plugin_name} plugin %{matcher} mas atualmente é %{plugin_version}
sv_se: %{id} plugin kräver att %{plugin_name} plugin %{matcher} men är för närvarande %{plugin_version}

source: %{id} plugin requires the %{plugin_name} plugin, not found
de: %{id} Plugin benötigt das %{plugin_name}-Plugin, wurde aber nicht gefunden
es: %{id} plugin requiere el plugin %{plugin_name}, no se encuentra
fr: Le plugin %{id} requiert le plugin %{plugin_name}, non trouvé
ja: %{id} プラグインには %{plugin_name} プラグインが必要ですが、見つかりません
ka: დამატებას %{id} ესაჭიროება დამატება %{plugin_name}, რომელიც არ არსებობს
pl: %{id} wtyczka wymaga %{plugin_name},nie znaleziono
pt_br: %{id} plugin requer o plugin %{plugin_name}, não foi encontrado
sv_se: %{id} plugin kräver %{plugin_name} plugin, men den hittas ej

source: %{image} needs user data, but %{os_link} is not associated to any provisioning template of the kind user_data. Please associate it with a suitable template or uncheck 'User data' for %{compute_resource_image_link}.
de: %{image} benötigt Benutzerdaten. Jedoch ist %{os_link} keiner Bereitstellungsvorlage der Art user_data zugeordnet. Bitte weisen Sie eine geeignete Vorlage zu, oder deaktivieren sie "Benutzerdaten" für %{compute_resource_image_link}.
es: %{image} necesita datos de usuario, pero %{os_link} no está asociado a ninguna plantilla de aprovisionamiento del tipo user_data. Por favor, asócielo a una plantilla adecuada o desmarque 'Datos de usuario' para %{compute_resource_image_link}.
fr: %{image} a besoin de données utilisateur, cependant %{os_link} n'est associé à aucun modèle d'attribution du type user_data. Merci de faire une association de ce type ou décocher 'Données utilisateur' pour %{compute_resource_image_link}.
ka: %{image} საჭიროებს მომხმარებლის მონაცემებს, მაგრამ %{os_link} მომხმარებლის_მონაცემების არცერთ სამუშაოდ მომზადების შაბლონთან ასოცირებული არაა. გთხოვთ, დაუკავშიროთ ის შესაბამის შაბლონს ან მოხსნათ მონიშვნა „მომხმარებლის მონაცემები“ %{compute_resource_image_link}-ისთვის.
pl: % {image} potrzebuje dane użytkownika, ale %{os_link} nie jest związana z żadnym szablonem tworzenia rezerw w rodzaju user_data. Proszę skojarz go z odpowiednim szablonem lub odznacz 'User data' dla %{compute_resource_image_link}.
pt_br: %{image} necessita dos dados do usuário, mas %{os_link} não está associado a nenhum modelo de provisionamento do tipo user_data. Por favor, associe-o a um modelo adequado ou desmarque 'Dados do usuário' para %{compute_resource_image_link}.

source: %{input_type_attr_name}, used when input type is %{input_type}
es: %{input_type_attr_name}, utilizado cuando el tipo de entrada es %{input_type}
fr: %{input_type_attr_name} utilisé quand le type d'entrée est %{input_type}
ka: %{input_type_attr_name}, გამოიყენება, როცა შეყვანის ტიპია %{input_type}

source: %{key} does not exist in order field
es: %{key} no existe en el campo de orden
fr: %{key} n'existe pas dans le champ d'ordonnancement
ka: %{key} არ არსებობს დალაგების ველში
pt_br: %{key} não existe no campo de ordem

source: %{match} does not match an existing host
de: %{match} passt zu keinem existierenden Host
es: %{match} no coincide con un host existente
fr: %{match} ne correspond pas à un hôte existant
ja: %{match} は既存ホストに一致しません
ka: %{match} არსებულ ჰოსტს არ ემთხვევა
pl: %{match} nie pasuje do istniejącego hosta
pt_br: %{match} não coincide com um host existente
sv_se: %{match} matchar inte en existerande värd

source: %{match} does not match an existing host group
de: %{match} passt zu keiner existierenden Gruppe
es: %{match} no coincide con un grupo de host
fr: %{match} ne correspond pas à un groupe d'hôtes existant
ja: %{match} は既存のホストグループに一致しません
ka: %{match} არსებულ ჰოსტების ჯგუფს არ ემთხევა
pl: %{match} nie pasuje do istniejącej grupy hostów
pt_br: %{match} não coincide com um grupo de host existente
sv_se: %{match} matchar inte en existerande värdgrupp

source: %{name} changed from %{label1} to %{label2}
de: %{name} wurde von %{label1} zu %{label2} geändert
es: %{name} ha cambiado de %{label1} a %{label2}
fr: %{name} est passé de %{label1} à %{label2}
ja: %{name} は %{label1} から %{label2} に変更されました
ka: %{name} შეიცვალა %{label1}-დან %{label2}-მდე
pl: Nazwę %{name} zmieniono z %{label1} na %{label2}
pt_br: %{name} alterado de %{label1} para %{label2}
sv_se: %{name} ändrades från %{label1} till %{label2}

source: %{name} value is a "%{type}", expected "resource" value type
es: %{name} valor es un "%{type}", tipo de valor "recurso" esperado
fr: La valeur %{name} est un "%{type}", type de valeur attendue "ressource"
ka: %{name} -ის მნიშვნელობაა "%{type}", მნიშვნელობის მოსალოდნელი ტიპი კი "რესურსია"

source: %{object_name} is a %{object_class}, expected a subnet
es: %{object_name} es un %{object_class}, se espera una subred
fr: %{object_name} est un %{object_class}, on s’attendait à un sous-réseau
ka: %{object_name}-ი %{object_class}-ა, მოველოდი ქვექსელს
pt_br: %{object_name} é um %{object_class}, uma sub-rede era esperada

source: %{os} medium was not set for host '%{host}'
es: %{os} el medio no fue establecido para el host '%{host}'
fr: Medium %{os} non défini pour l'hôte '%{host}'
ka: %{os} -ის მედია '%{host}'-ისთვის დაყენებული არაა
pt_br: A mídia %{os} não foi definida para o host '%{host}'

source: %{record} is being used by a hidden %{what} resource
ca: %{record} s'utilitza amb el recurs %{what} ocult
es: %{record} está siendo utilizado por un recurso oculto %{what}
fr: %{record} est utilisé par la ressource %{what} cachée
ka: %{record} გამოიყენება დამალული რესურსის %{what} მიერ
pl: %{record} jest używany przez ukrytą %{what}
pt_br: %{record} está sendo usado por um recurso %{what} oculto

source: %{record} is used by %{what}
ca: %{record} s'utilitza amb %{what}
de: %{record} wird von %{what} benutzt
es: %{record} es utilizado por %{what}
fr: %{record} est utilisé par %{what}
ja: %{record} は %{what} によって使用されています
ka: %{record} გამოიყენება %{what}-ის მიერ
pl: %{record}jest używany w %{what}
pt_br: %{record} é usado pelo %{what}
sv_se: %{record} används av %{what}

source: %{record} is used by host in build mode %{what}
de: %{record} wird vom Host im Bereitstellungsmodus %{what} verwendet
es: %{record} es usado por el host en modo de construcción %{what}
fr: %{record} est utilisé par l'hôte en mode build %{what}
ja: %{record} は %{what} ビルドモードでホストによって使用されています
ka: %{record} გამოიყენება ჰოსტის მიერ აგების რეჟიმში %{what}
pl: %{record} jest wykorzystywany przez host w trybie budowania %{what}
pt_br: %{record} é usado pelo host no modo de construção %{what}

source: %{resource_name} not found by id '%{id}'
ca: %{resource_name} no s'ha trobat amb l'ID '%{id}'
de: %{resource_name} nicht gefunden über Kennung '%{id}'
es: %{resource_name} no se encontró por id '%{id}'
fr: %{resource_name} non trouvé pour id '%{id}'
ja: %{resource_name} は id '%{id}' では見つかりませんでした
ka: %{resource_name} ვერ მოიძებნა ID '%{id}'-ის მიერ
pl: %{resource_name} nie znaleziono z id: '%{id}'
pt_br: %{resource_name} não localizado pela id '%{id}'

source: %{subject} has been deleted successfully
es: %{subject} ha sido borrado con éxito
fr: %{subject} a été correctement supprimé
ka: %{subject} წარმატებით წაიშალა
pt_br: %{subject} foi excluído com êxito

source: %{subject} has been provisioned successfully
es: %{subject} se ha aprovisionado correctamente
fr: %{subject} a été correctement provisionné
ka: %{subject} სამუშაოდ წარმატებით მომზადდა
pt_br: %{subject} foi provisionado com êxito

source: %{subject} has no owner set
es: %{subject} no tiene dueño establecido
pt_br: %{subject} não tem proprietário definido

source: %{task} task failed with the following error: %{e}
de: Aufgabe %{task} schlug aufgrund des folgenden Fehlers fehl: %{e}
es: %{task} tareas han fallado con el error: %{e}
fr: La tâche %{task} a échoué avec l'erreur suivante : %{e}
ja: %{task} タスクは以下のエラーを出して失敗しました: %{e}
ka: %{task}-ი ავარიულად დასრულდა. შეცდომა: %{e}
pl: %{task} Zadanie nie powiodło się z powodu następującego błędu: %{e}
pt_br: %{task} tarefa falhou com o seguinte erro: %{e}
sv_se: %{task} uppgiften misslyckades med följande fel: %{e}

source: %{taxonomy_type} %{taxonomy_name} has %{count} host that will need to be reassociated after deletion. Delete %{taxonomy_name2}?
es: %{taxonomy_type} %{taxonomy_name} tiene %{count} host que necesitará volver a asociarse después de la eliminación. ¿Desea eliminar %{taxonomy_name2}?
fr: %{taxonomy_type}%{taxonomy_name} a hôte{count} hôtes qui devront être réassociés après la suppression. Supprimer {taxonomy_name2} ?
ka: %{taxonomy_type} %{taxonomy_name} აქვს %{count} ჰოსტი, რომელსაც წაშლის შემდეგ თავიდან ასოცირება დასჭირდებათ. წავშალო %{taxonomy_name2}?
pt_br: %{taxonomy_type} %{taxonomy_name} tem %{count} host que precisará ser associado novamente após a exclusão. Excluir %{taxonomy_name2}?

source: %{taxonomy} stored in session with id %{id} not found
es: %{taxonomy} almacenado en la sesión con el id %{id} no encontrado
fr: %{taxonomy} stocké dans la session avec l'ID %{id} introuvable
ka: %{taxonomy}, შენახული სესიაში ID-ით %{id}, არ არსებობს
pt_br: %{taxonomy} armazenada na sessão com a ID %{id} não encontrada

source: %{taxonomy} with id %{id} not found
es: %{taxonomy} con id %{id} no encontrado
ka: %{taxonomy} id-ით %{id} ნაპოვნი არაა
pt_br: Não encontrado %{taxonomy} com ID %{id}

source: %{type} %{conflicts} already exists
es: ya existe
ka: %{type} %{conflicts} უკვე არსებობს
pt_br: %{type} %{conflicts} já existe

source: %{user} Downloaded %{key} as pem file
es: %{user} Descargado %{key} como archivo pem
fr: %{user} Téléchargé %{key} en tant que fichier pem
ka: %{user}-მა %{key} PEM ფაილად გადმოწერა
pt_br: %{user} fez download de %{key} como arquivo PEM

source: %{value} does not belong to %{os} operating system
de: %{value} gehört nicht zum Betriebssystem %{os}
es: %{value} no pertenece al sistema operativo %{os}
fr: %{value} ne fait pas partie du système d'exploitation %{os}
ja: %{value} は %{os} オペレーティングシステムに属しません
ka: %{value} ოპერაციულ სისტემას %{os} არ ეკუთვნის
pl: %{value} nie należy do systemu operacyjnego %{os}
pt_br: %{value} não pertence ao sistema operacional %{os}
sv_se: %{value} tillhör inte %{os} operativsystem

source: %{value} is not a valid controller
ca: %{value} no és un controlador vàlid
de: %{value} ist kein gültiger Controller
es: %{value} no es un controlador válido
fr: %{value} n'est pas un contrôleur valide
ja: %{value} は有効なコントローラーではありません
ka: %{value} არასწორი კონტროლერია
pl: %{value} nie jest poprawnym sterownikiem
pt_br: %{value} não é um controlador válido
sv_se: %{value} är inte en korrekt kontroller

source: %{value} is not one of %{rules}
ca: %{value} no és un de %{rules}
de: %{value} ist nicht Teil von %{rules}
es: %{value} no es uno de %{rules}
fr: %{value} n'est pas l'un des % suivants{rules}
ja: %{value} は %{rules} のいずれでもありません
ka: %{value} %{rules}-დან ერთ ერთს არ წარმოადგენს
pl: %{value} nie jest jednym z %{rules}
pt_br: %{value} não é um dos %{rules}
sv_se: %{value} är inte en av %{rules}
