Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Error loading scheduler hint filters information: %s
es: Error al cargar la información de los filtros de indicación del programador: %s
fr: Erreur de chargement des informations de filtrage du programme : %s
ka: განრიგის მინიშნების ფილტრების ინფორმაციის ჩატვირთვის შეცდომა: %s
pt_br: Erro ao carregar informações de filtros dicas do agendador: %s

source: Error removing widget from dashboard.
ca: S'ha produït un error en suprimir l'estri del tauler.
de: Fehler beim Entfernen des Widgets aus der Übersichtsseite.
es: Error al eliminar el asistente del tablero
fr: Erreur de suppression du widget du tableau de bord.
ja: ウィジェットを削除できませんでした。エラーが発生しました。
ka: სამუშაო დაფიდან ვიჯეტის წაშლის შეცდომა.
pl: Błąd w trakcie usuwania widgetu z dasboardu.
pt_br: Erro ao remover widget do painel.

source: Error statuses
es: Estados de error
fr: Statuts Erreur
ka: შეცდომის სტატუსები

source: Error submitting data:
es: Error al enviar datos:
fr: Erreur lors de l'envoi des données :
ka: მონაცემების გადაცემის შეცდომა:
pt_br: Erro ao enviar dados:

source: Error while connecting to '%{name}' LDAP server at '%{url}' during authentication
es: Error al conectarse a '%{name}' servidor LDAP en '%{url}' durante la autenticación
fr: Erreur lors de la connexion au serveur LDAP '%{name}' à '%{url}' lors de l'authentification
ka: ავტორიზაციის დროს შეცდომა „%{name}“ LDAP სერვერთან „%{url}“-ზე დაკავშირებისას
pt_br: Erro ao conectar-se ao servidor LDAP '%{name}' em '%{url}' durante a autenticação

source: Error while trying to create resource: %s
es: Error al intentar crear el recurso: %s
fr: Erreur lors de la tentative de création de la ressource: %s
ka: რესურსის შექმნის შეცდომა:%s
pt_br: Erro ao tentar criar recurso: %s

source: Error while trying to update resource: %s
es: Error al intentar actualizar el recurso: %s
fr: Erreur lors de la tentative de mise à jour de la ressource: %s
ka: რესურსის განახლების შეცდომა: %s
pt_br: Erro ao tentar atualizar recurso: %s

source: Errors
de: Fehler
es: Errores
fr: Erreurs
ja: エラー
ka: შედომები
pl: Błędy
pt_br: Erros

source: Errors occurred, build may fail
ca: S'han produït errors, la construcció pot fallar
de: Fehler sind aufgetreten, Erstellen kann fehlschlagen
es: Ha habido errores, la compilación podría fallar
fr: Des erreurs sont survenues, l'installation peut avoir échoué
ja: エラーが発生しました、ビルドに失敗する可能性があります
ka: დაფიქსირდა შეცდომები. აგება შეიძლება ავარიულად დასრულდეს
pl: wystąpiły błędy, budowa może się nie udać
pt_br: Erros ocorridos, construção talvez falhe

source: Errors only
ca: Únicament els errors
de: Nur Fehler
es: Solo errores
fr: Seulement les erreurs
ja: エラーのみ
ka: მხოლოდ შეცდომები
pl: Tylko błędy
pt_br: Somente erros
sv_se: Enbart fel

source: Errors: %s
de: Fehler: %s
es: Errores
fr: Erreurs : %s
ja: エラー: %s
ka: შეცდომა: %s
pl: Błędy: %s
pt_br: Erros: %s
sv_se: Fel: %s

source: Example value is <code>CN=Users,DC=example,DC=COM</code>
es: El valor de ejemplo es <code>CN=Users,DC=example,DC=COM</code>
pt_br: O valor de exemplo é <code>CN=Users,DC=example,DC=COM</code>

source: Example value is <code>CN=Users,DC=example,DC=com</code>
es: El valor de ejemplo es <code>CN=Users,DC=example,DC=com</code>
pt_br: O valor de exemplo é <code>CN=Users,DC=example,DC=com</code>

source: Example value is <code>DOMAIN\foreman</code>
es: El valor de ejemplo es <code>DOMAIN\foreman</code>
pt_br: O valor de exemplo é <code>DOMAIN\foreman</code>

source: Example value is <code>cn=groups,cn=accounts,dc=example,dc=com</code> or <code>cn=ng,cn=compat,dc=example,dc=com</code> if you use netgroups
es: El valor de ejemplo es <code>cn=groups,cn=accounts,dc=example,dc=com</code> o <code>cn=ng,cn=compat,dc=example,dc=com</code> si utiliza netgroups
fr: Exemple <code>cn=groups,cn=accounts,dc=example,dc=com</code> ou <code>cn=ng,cn=compat,dc=example,dc=com</code> si vous utilisez netgroups
ka: მაგალითად <code>cn=groups,cn=accounts,dc=example,dc=com</code> or <code>cn=ng,cn=compat,dc=example,dc=com</code> თუ ქსელურ ჯგუფებს იყენებთ
pt_br: O valor de exemplo é <code>cn=groups,cn=accounts,dc=example,dc=com</code> ou <code>cn=ng,cn=compat,dc=example,dc=com</code> se você usar grupos de redes

source: Example value is <code>cn=users,cn=accounts,dc=example,dc=com</code>
es: El valor ejemplo es <code>cn=users,cn=accounts,dc=example,dc=com</code>
pt_br: O valor de exemplo é <code>cn=users,cn=accounts,dc=example,dc=com</code>

source: Example value is <code>dc=example,dc=com</code>
es: El valor de ejemplo es <code>dc=example,dc=com</code>
pt_br: O valor de exemplo é <code>dc=example,dc=com</code>

source: Example value is <code>uid=foreman,cn=users,cn=accounts,dc=example,dc=com</code>
es: El valor ejemplo es <code>uid=foreman,cn=users,cn=accounts,dc=example,dc=com</code>
pt_br: O valor de exemplo é <code>uid=foreman,cn=users,cn=accounts,dc=example,dc=com</code>

source: Example value is <code>uid=foreman,dc=example,dc=com</code>
es: El valor de ejemplo es <code>uid=foreman,dc=example,dc=com</code>
pt_br: O valor de exemplo é <code>uid=foreman,dc=example,dc=com</code>

source: Examples
ca: Exemples
de: Beispiele
es: Ejemplos
fr: Exemples
ja: 例
ka: მაგალითები
pl: Przykłady
pt_br: Exemplos

source: Exclude pattern for all types of imported facts (puppet, ansible, rhsm). Those facts won't be stored in foreman's database. You can use * wildcard to match names with indexes e.g. ignore* will filter out ignore, ignore123 as well as a::ignore or even a::ignore123::b
es: Excluir el patrón para todos los tipos de hechos importados (puppet, ansible, rhsm). Esos hechos no se almacenarán en la base de datos de Foreman. Puede usar el comodín * para hacer coincidir los nombres con los índices, p. ej., ignorar * filtrará ignorar, ignorar123 así como a::ignore e incluso a::ignore123::b
fr: Exclure le modèle pour tous les types de facts importés (puppet, ansible, rhsm). Ces facts ne seront pas stockés dans la base de données Foreman. Vous pouvez utiliser le signe * pour faire correspondre les noms avec les index, par exemple ignore* filtrera ignore, ignore123 ainsi que a::ignore ou même a::ignore123::b
pt_br: Excluir padrão para todos os tipos de fatos importados (puppet, ansible, rhsm). Esses fatos não serão armazenados no banco de dados do foreman. Você pode usar * curinga para corresponder nomes a índices. Por exemplo, ignore* filtrará ignore, ignore123 assim como a::ignore ou mesmo a::ignore123::b

source: Exclude pattern for facts stored in foreman
es: Excluir patrón para datos almacenados en foreman
fr: Exclure le modèle pour les faits stockés dans foreman
ka: Foreman-ში დამახსოვრებული ფაქტების შაბლონების გამოტოვება
pt_br: Excluir padrão para fatos armazenados no Foreman

source: Exit Full Screen
ca: Surt de la pantalla completa
de: Vollbildansicht verlassen
es: Salir de pantalla completa
fr: Quitter le mode plein écran
ja: 全画面を閉じる
ka: სრული ეკრანიდან გამოსვლა
pl: Zamknij pełny ekran
pt_br: Sair da tela cheia
sv_se: Lämna Fullskärmsläge

source: Expand nested items
ca: Expandeix els ítems imbricats
de: Verschachtelte Elemente ausklappen
es: Expandir elementos anidados
fr: Étendre les éléments imbriqués
ja: ネスト項目の展開
ka: ჩადგმული ელემენტების გაშლა
pl: Rozwiń zagnieżdżone elementy
pt_br: Expandir itens aninhados
sv_se: Expandera nästlade poster

source: Expand/Collapse all
es: Expandir/Contraer todo

source: Expiration of the authorization token (in hours)
es: Expiración del token de autorización (en horas)
fr: Expiration du jeton d'autorisation (en heures)
ka: ავტორიზაციის კოდის ვადა (საათებში)

source: Expiration of the authorization token.
es: Expiración del token de autorización.
fr: Expiration du jeton d'autorisation.
ka: ავტორიზაციის კოდის ვადა.

source: Expire logs
es: Registros caducados
fr: Journaux expirés
ka: ჟურნალის დაარქივება
pl: Wygaśnięte logi
pt_br: Expirar logs

source: Expired
es: Expirado
fr: Expiré
ka: ვადაგასულია

source: Expires
ca: Venç
de: Läuft ab
es: Expira
fr: Expire
ja: 期限切れ
ka: იწურება
pl: traci ważność
pt_br: Expira
sv_se: Utgår

source: Expiry Date
ca: Data de venciment
es: Fecha de vencimiento
fr: Date d'expiration
ka: ვადა
pt_br: Data de expiração

source: Explain matchers
ca: Expandeix els classificadors
de: Matcher erklären
es: Explicar concordancias
fr: Explication des correspondances
ka: შესატყვისის ახსნა
pl: Wyjaśnij dopasowanie
pt_br: Explicar coincidentes

source: Export
ca: Exporta
es: Exportar
fr: Exporter
ka: გატანა
pt_br: Exportar

source: Export a partition template to ERB
ca: Exporta una plantilla de partició a ERB
es: Exportar una plantilla de partición a ERB
fr: Exporter un modèle de partition vers ERB
ka: დანაყოფების შაბლონის ERB-ში გატანა
pt_br: Exportar um modelo de partição para o ERB

source: Export a provisioning template to ERB
ca: Exporta una plantilla d'aprovisionament a ERB
es: Exportar una plantilla de aprovisionamiento a ERB
fr: Exporter un modèle d'attribution vers ERB
ka: სამუშაოდ მომზადების შაბლონის ERB-ში გატანა
pt_br: Exportar um modelo de provisionamento para o ERB

source: Export a report template to ERB
es: Exportar una plantilla de informe a ERB
fr: Exporter un modèle de rapport vers ERB
ka: ERB-დან ანგარიშის შაბლონების გატანა
pt_br: Exportar um modelo de relatório para o ERB

source: Export to CSV
ca: Exporta a CSV
es: Exportar a CSV
fr: Exporter vers CSV
ka: CVS-ში გატანა
pt_br: Exportar ao CSV

source: External Documentation
es: Documentación externa
fr: Documentation externe
ka: გარე დოკუმენტაცია
pt_br: Documentação externa

source: External Groups
ca: Grups externs
es: Grupos externos
fr: Groupes externes
ka: გარე ჯგუფები
pt_br: Grupos Externos

source: External IPAM
es: IPAM externo
fr: IPAM Externe
ka: გარე IPAM
pt_br: IPAM externo

source: External IPAM Group
es: Grupo de IPAM externo
fr: Groupe IPAM externe
ka: გარე IPAM ჯგუფი
pt_br: Grupo IPAM externo

source: External IPAM Proxy ID to use within this subnet
es: ID de proxy de IPAM externo a usar dentro de esta subred
fr: ID Proxy IPAM externe à utiliser pour ce sous-réseau
ka: ამ ქსელის შიგნით გამოსაყენებელი IPAM პროქსის ID
pt_br: ID do proxy IPAM externo a ser usado nesta sub-rede

source: External IPAM Proxy to use within this subnet
es: Proxy de IPAM externo a usar dentro de esta subred
fr: Proxy IPAM externe à utiliser pour ce sous-réseau
ka: ამ ქსელის შიგნით გამოსაყენებელი IPAM პროქსი
pt_br: Proxy IPAM externo a ser usado nesta sub-rede

source: External IPAM group - only relevant when IPAM is set to external
es: Grupo IPAM externo - sólo relevante cuando IPAM está configurado como externo
fr: Groupe IPAM externe - uniquement pertinent lorsque l'IPAM est réglé sur externe
ka: გარე IPAM ჯგუფი - აზრი აქვს მხოლოდ როცა IPAM-ი გარეზეა დაყენებული

source: External user group
ca: Grup d'usuaris externs
de: Externe Benutzergruppe
es: Grupo de usuarios externos
fr: Groupe d'utilisateur externe
ja: 外部ユーザーグループ
ka: გარე მომხმარებლის ჯგუფი
pl: Zewnętrzna grupa użytkowników
pt_br: Grupo de usuários externo

source: External user group %{name} could not be refreshed.
es: El grupo de usuario externo %{name} no se pudo actualizar.
fr: Impossible d'actualiser le groupe d'utilisateurs externes %{name}.
ka: გარე მომხმარებლის ჯგუფის %{name} თავიდან გამოთხოვის შეცდომა.
pt_br: Não foi possível atualizar o grupo de usuários externos % {name}.

source: External user group %{name} refreshed
ca: S'ha refrescat el grup d'usuaris externs %{name}
de: Externe Benutzergruppe %{name} aktualisiert
es: Grupo de usuarios externos %{name} actualizado
fr: Groupe d'utilisateur externe %{name} rafraichi
ja: 外部ユーザーグループ %{name} をリフレッシュしました
ka: გარე მომხმარებლის ჯგუფი %{name} თავიდან იქნა გამოთხოვილი
pl: Odświeżanie zewnętrznej grupy użytkowników %{name}
pt_br: Grupo de usuários Externos % {name} atualizado

source: External user group information
ca: informació del grup d'usuaris externs
de: Externe Benutzergruppeninformation
es: Información sobre grupo de usuarios externos
fr: Information du groupe d'utilisateurs externe
ja: 外部ユーザーグループ情報
ka: გარე მომხმარებლის ჯგუფის ინფორმაცია
pl: Informacje o zewnętrznej grupie użytkowników
pt_br: Informação do grupo de usuário externo

source: External user group name
ca: Nom del grup d'usuaris externs
de: Externer Benutzergruppenname
es: Nombre del grupo de usuarios externos
fr: Nom du groupe d'utilisateurs externe
ja: 外部ユーザーグループ名
ka: გარე მომხმარებლის ჯგუფის სახელი
pl: Nazwa zewnętrznej grupy użytkowników
pt_br: Nome do grupo de usuário externo

source: External user groups will be synced on login, else relies on periodic cronjob to check group membership
ca: Els grups d'usuaris externs se sincronitzaran en iniciar la sessió, si no el pes cau en cronjob periòdic que comprova la pertinença dels grups
de: Externe Benutzergruppen werden bei Anmeldung synchronisiert. Anderfalls ist dies auf einen periodischen Cronjob angewiesen, um die Gruppenzugehörigkeit zu prüfen.
es: Los grupos de usuarios externos se sincronizarán durante el inicio de sesión, el resto depende de que la tarea programada (cronjob) periódica verifique la afiliación del grupo.
fr: Les groupes d'utilisateurs externes seront synchronisés à l'authentification, ou se baseront sur une synchronisation périodique par cron lors de la vérification de l'appartenance aux groupes
pl: Zewnętrzne grupy użytkowników będą synchronizowane przy logowaniu, w przeciwnym wypadku polegać na okresowym cronjob sprawdzić członkostwo grupy
pt_br: Os grupos de usuários externos serão sincronizados na realização do login, os demais ficarão na dependência de cronjobs periódicos para verificarem as associações dos grupos.

source: External usergroup
ca: Grup d'usuaris externs
de: Externe Benutzergruppe
es: Grupo de usuario externo
fr: Groupe d'utilisateur externe
ja: 外部ユーザーグループ
ka: გარე მომხმარებლის ჯგუფი
pl: Zewnętrzna grupa użytkowników
pt_br: Usergroup externo

source: ExternalUsergroup|Name
ca: Nom
de: Name
es: Nombre
fr: Nom
ja: 名前
ka: გარემომხმჯგუფი|სახელი
pl: ZewnętrznaGrupaUżytkowników|Nazwa
pt_br: ExternalUsergroup|Nome

source: Fact Values
ca: Valors dels objectes d'interès
de: Faktenwerte
es: Valores de eventos
fr: Valeurs des Facts
ja: ファクト値
ka: ფაქტის მნიშვნელობები
pl: Wartości faktów
pt_br: Valores do fato
sv_se: Faktavärden

source: Fact distribution chart - %s
es: Cuadro de distribución de eventos
fr: Diagramme de répartition des facts - %s
ka: ფაქტების განაწილების გრაფიკი - %s
pt_br: Gráfico de distribuição de fatos - %s

source: Fact name
ca: Nom de l'objecte d'interès
de: Faktname
es: Nombre de evento
fr: Nom du fact
ja: ファクト名
ka: ფაქტის სახელი
pl: Nazwa faktu
pt_br: Nome do fato
sv_se: Faktanamn

source: Fact value
ca: Valor de l'objecte d'interès
de: Faktwert
es: Valor de evento
fr: Valeur du Fact
ja: ファクト値
ka: ფაქტის მნიშვნელობა
pl: Wartość faktu
pt_br: Valor do fato
sv_se: Faktavärde

source: FactName|Ancestry
de: Abstammung
es: Ascendencia
fr: Ancêtre
ja: 上位
ka: წინაპრები
pl: NazwaFaktu|Pochodzenie
pt_br: Ancestral
sv_se: Arv

source: FactName|Compose
de: Zusammenstellen
es: Componer
fr: Composer
ja: 作成
ka: გაგზავნა
pl: NazwaFaktu|Kompozycja
pt_br: Compor
sv_se: Komponera

source: FactName|Name
ca: Nom
de: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: NazwaFaktu|Nazwa
pt_br: FactName|Nome
sv_se: Namn

source: FactName|Short name
ca: Nom curt
de: Kurzer Name
es: Nombre corto
fr: Nom court
ja: 省略名
ka: მოკლე სახელი
pl: NazwaFaktu|Skrót
pt_br: Nome curto
sv_se: Kortnamn

source: FactValue|Origin
es: Valor de evento|Origen
fr: Origine
ka: საწყისი
pt_br: Origem

source: FactValue|Value
ca: Valor
de: Wert
es: Valor
fr: Valeur
ja: 値
ka: მნიშვნელობა
pl: WartośćFaktów|Wartość
pt_br: FactValue|Valor
sv_se: Värde

source: Facts
ca: Objectes d'interès
de: Fakten
es: Eventos
fr: Faits
ja: ファクト
ka: ფაქტები
pl: Fakty
pt_br: Fatos
sv_se: Fakta

source: Facts Values
es: Valores de eventos
fr: Valeurs de faits
ka: ფაქტის მნიშვნელობები
pt_br: Valores dos fatos

source: Fail on Mismatch
de: Fehler wg. falscher Zuordnung
es: Error en discordancia
fr: Échec en cas de non-concordance
ja: 不一致により失敗
ka: შეუსაბამობაზე პროცესის შეწყვეტა
pl: Błąd przez niezgodności
pt_br: Falha de incompatibilidade
sv_se: Misslyckas vid matchningsfel

source: Failed
ca: Fallat
de: Fehlgeschlagen
es: Errores
fr: Échec
ja: 失敗
ka: შეცდომა
pt_br: Falhou
sv_se: Misslyckad

source: Failed Restarts
de: fehlgeschlagene Neustarts
es: Reinicios fallidos
fr: Erreur de redémarrage
ja: 再起動失敗
ka: წარუმატებელი გადატვირთვები
pl: Failed Restarts|FR
pt_br: Reinicio falhou
sv_se: Misslyckade Omstarter

source: Failed Restarts|FR
de: Fehlgeschlagene Neustarts|FN
es: RF
fr: FR
ja: FR
ka: FR
pt_br: FR
sv_se: FR

source: Failed connecting to %s
ca: No s'ha pogut connectar a %s
de: Konnte nicht zu %s verbinden
es: Ha fallado la conexión %s
fr: Échec de connexion à %s
ja: %s の接続に失敗
ka: შეერთების შეცდომა: %s
pl: Nie udało się połączyć z %s
pt_br: Falho ao conectar em %s
sv_se: Misslyckades att ansluta till %s

source: Failed features
es: Funcionalidades con error
fr: Fonctions échouées
ka: ავარიული ფუნქციები
pl: Nieudane funkcje
pt_br: Recursos com falhas

source: Failed features: %s
es: Funcionalidades con error: %s
fr: Fonctions échouées : %s
ka: ავარიული თვისება: %s
pl: Nieudanych funkcji: %s
pt_br: Recursos com falhas: %s

source: Failed login attempts limit
es: Límite de intentos de inicio de sesión fallidos
fr: Limite de connexions échouées
ka: შესვლის მცდელობის რაოდენობის ზღვარი
pt_br: Limite de tentativas de login com falhas

source: Failed restarts
de: Fehlgeschlagene Neustarts
es: Reinicios fallidos
fr: Redémarrages échoués
ja: 再起動失敗
ka: წარუმატებელი გადატვირთვები
pl: Nieudany restart
pt_br: Reinício falhou
sv_se: Misslyckade omstarter

source: Failed to %{action} %{host}: %{e}
ca: No s'ha pogut %{action} %{host}: %{e}
de: Fehler beim %{action} von %{host}: %{e}
es: Falló en %{action} %{host}: %{e}
fr: N’a pas pu %{action} %{host}: %{e}
ja: %{host} の %{action} の実行に失敗 : %{e}
ka: %{action}-ის შეცდომა %{host}: %{e}
pl: Błąd dla %{action} z hostu %{host}: %{e}
pt_br: Falha em %{action} %{host}: %{e}
sv_se: Misslyckades med att %{action} %{host}: %{e}

source: Failed to acquire IP addresses from compute resource for %s
es: No se pudieron adquirir las direcciones IP del recurso de cómputo para %s
fr: N'a pas pu obtenir les adresses IP de la ressource de calcul pour %s
ka: %s-სთვის გამოთვლითი რესურსიდან IP მისამართის მიღების შეცდომა
pt_br: Falha ao adquirir endereços IP do recurso de computação para %s

source: Failed to cancel pending build for %{hostname} with the following errors: %{errors}
es: Fallo en la cancelación de la construcción pendiente para %{hostname} con los siguientes errores: %{errors}
fr: Échec de l'annulation de la construction en cours pour %{hostname} avec les erreurs suivantes : %{errors}
ka: მომლოდინე აგების გაუქმების შეცდომა %{hostname}-ისთვის შემდეგი შეტყობინებებით: %{errors}
pt_br: Falha ao cancelar a compilação pendente de %{hostname} com os seguintes erros: %{errors}

source: Failed to configure %{host} to boot from %{device}: %{e}
ca: No s'ha pogut configurar %{host} per arrencar des de %{device}: %{e}
de: Fehler beim Konfigurieren von %{host} zum Starten von %{device}: %{e}
es: No se ha podido configurar %{host} para arrancar desde %{device}: %{e}
fr: Échec de la configuration de %{host} pour démarrer à partir de %{device}: : %{e}
ja: %{device} からブートするための %{host} の設定に失敗しました: %{e}
ka: ჰოსტის %{host} მორგების შეცდომა, რომ %{device}-დან ჩაიტვირთოს: %{e}
pl: Nie udało się skonfigurować %{host} aby urchomić z urządzenia %{device}: %{e}
pt_br: Falha ao configurar o %{host} para inicializar a partir do %{device}: %{e}
sv_se: Misslyckades att konfigurera %{host} att starta från %{device}: %{e}

source: Failed to create %{name}'s realm entry: %{e}
ca: No s'ha pogut crear l'entrada de reialme del %{name}: %{e}
de: Fehler beim erstellen Realm-Eintrag für %{name}: %{e}
es: Fallo al crear %{name}'s realm entry: %{e}
fr: Impossible de créer l'entrée du domaine %{name} : %{e}
ja: %{name} のレルムエントリーの作成に失敗しました: %{e}
ka: რეალმის (%{name}) ჩანაწერის შექმნის შეცდომა: %{e}
pl: Nie udało się utworzyć %{name} realm entry: %{e}
pt_br: Falha ao criar a entrada de realm: %{e} de %{name}'

source: Failed to create X509 certificate, error: %s
ca: No s'ha pogut crear el certificat X509, error: %s
de: Fehler beim Erstellen von X509-Zertifikat. Fehler: %s
es: Error al crear certificado X509, error: %s
fr: Impossible de créer le certificat X509. Erreur : %s
ja: X509 証明書の作成に失敗しました。エラー : %s
ka: X509 სერტიფიკატის შექმნა შეუძლებელია. შეცდომა: %s
pl: Nie udało się stworzyć certyfikatu X509, error: %s
pt_br: Falha ao criar o certificado X509, erro:%s

source: Failed to create a compute %{compute_resource} instance %{name}: %{message}
de: Fehler beim Erstellen einer Rechnerressource %{compute_resource} Instanz %{name}: %{message}
es: Fallo al crear una instancia de computación %{name} %{compute_resource}: %{message}
fr: Échec de la création d'une instance %{name} de compute %{compute_resource} : %{message}
ja: %{message}: コンピュート %{compute_resource} インスタンス %{name} を作成できませんでした
ka: გამოთვლით რესურსის (%{compute_resource}) ასლის (%{name}) შექმნის შეცდომა: %{message}
pl: Nie udało się utworzyć instancji zasobu %{compute_resource} %{name}: %{message}
pt_br: Falha ao criar uma instância %{name}: %{message} de computação %{compute_resource}

source: Failed to deploy vm %{name}, fault: %{e}
es: Fallo al desplegar el vm %{name}, fallo: %{e}
fr: Échec de déploiement de vm %{name}, cause : %{e}
ka: ვმ-ის გაშლის შეცდომა %{name}, შეცდომა: %{e}
pt_br: Falha ao implantar a VM %{name}, falha: %{e}

source: Failed to destroy a compute %{compute_resource} instance %{name}: %{e}
de: Fehler beim Löschen einer Rechenressource %{compute_resource} Instanz %{name}: %{e}
es: Fallo al destruir una instancia de computación %{compute_resource} %{name}: %{e}
fr: Échec de la destruction d'une instance %{name} de compute %{name}: %{e}
ja: コンピュート %{compute_resource} インスタンス %{name} の破棄に失敗しました: %{e}
ka: გამოთვლითი რესურსის %{compute_resource} გაშვებული ასლის %{name} განადგურების შეცდომა: %{e}
pl: Nie udało się zniszczyć instancji zasobu %{compute_resource} %{name}: %{message}
pt_br: Falha ao destruir uma instância %{compute_resource} de computação %{name}: %{e}
sv_se: Misslyckades med att förstöra en beräkningsresurs %{compute_resource} instans %{name}: %{e}

source: Failed to enable %{host} for installation: %{errors}
ca: No s'ha pogut habilitar %{host} per a la instal·lació: %{errors}
de: Fehler beim Aktivieren des Hosts %{host} für Installation: %{errors}
es: Fallo al habilitar %{host} para la instalación: %{errors}
fr: Échec de l'activation de %{host} pour l'installation : %{errors}
ja: インストール用の %{host} の有効化に失敗しました: %{errors}
ka: %{host}-ის დასაყენებლად მომზადების შეცდომა: %{errors}
pl: Nie udało się uruchomić %{host} dla instalacji: %{errors}
pt_br: Falha ao habilitar %{host} para instalação: %{errors}
sv_se: Misslyckades med att aktivera %{host} för installation: %{errors}

source: Failed to fetch a free IP from proxy %{proxy}: %{message}
es: No se ha podido obtener una IP libre del proxy %{proxy}: %{message}
fr: N'a pas pu récupérer un IP disponible du proxy %{proxy}: %{message}
ka: თავისუფალი IP-ის მოთხოვნის შეცდომა პროქსიდან %{proxy}: %{message}
pt_br: Falha ao obter um IP livre do proxy %{proxy}: %{message}

source: Failed to fetch boot files
ca: No s'han pogut recuperar els fitxers d'arrencada
de: Fehler beim Laden der Bootdateien
es: Falló al extraer los archivos de arranque
fr: Échec de récupération des fichiers boot
ja: ブートファイルの取得に失敗しました
ka: ჩასატვირთი ფაილების გამოთხოვის შეცდომა
pl: Nie udało się pobrać plików bootowania:
pt_br: Falha ao buscar os arquivos de inicialização
sv_se: Misslyckades med att hämta startfiler

source: Failed to fetch power status: %s
es: Error al buscar el estado de encendido: %s
fr: N'a pas pu obtenir statut d'alimentation : %s
ka: კვების მდგომარეობის გამოთხოვის შეცდომა: %s
pt_br: Falha ao obter o status de energia: %s
