Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Unable to retrieve the next available IP for subnet %{subnet} External IPAM.
es: No se puede recuperar la siguiente IP disponible para la subred %{subnet} en IPAM externo.
fr: Impossible de récupérer le prochain IP disponible pour le sous-réseau %{subnet} IPAM externe.
ka: გარე IPAM-დან ქვექსელიდან %{subnet} შემდეგი თავისუფალი IP-ის მიღების შეცდომა.
pt_br: Não foi possível recuperar o próximo IP disponível para a sub-rede %{subnet} do IPAM externo.

source: Unable to retrieve unused IP
de: Ungenutzte IP konnte nicht abgerufen werden
es: Ha sido imposible obtener una IP sin usar
fr: Impossible de récupérer une adresse IP disponible
ja: 未使用 IP を取得できません
ka: გამოუყენებელი IP-ის მიღების შეცდომა
pl: Nie można odzyskać nieużywanego IP
pt_br: Incapaz de recuperar IP não utilizado

source: Unable to save
ca: No es pot desar
de: Kann nicht speichern
es: No se puede guardar
fr: Impossible de sauvegarder
ja: 保存できません
ka: შენახვა შეუძლებელია
pl: Nie udało się zapisać
pt_br: Não foi possível salvar
sv_se: Misslyckades med att spara

source: Unable to send email, check server logs for more information
ca: No es pot enviar el correu electrònic, comproveu els registres del servidor per a més informació
es: No se puede enviar el correo electrónico, consulte los registros del servidor para obtener más información.
fr: Impossible d'envoyer un courrier, vérifiez les journaux du serveur pour plus d'informations
ka: ელფოსტის გაგზავნის შეცდომა. მეტი ინფორმაციისთვის შეამოწმეთ სერვერის ჟურნალი
pl: Nie można wysłać e-maila, sprawdź logi serwera by uzyskać więcej infromacji
pt_br: Não é possível enviar emails, verifique os logs do servidor para mais informações

source: Unable to set DHCP entry
de: DHCP-Eintrag konnte nicht festgelegt werden
es: No se ha podido establecer la entrada DHCP
fr: Impossible de positionner l'entrée DHCP
ja: DHCP エントリーを設定できません
ka: DHCP ჩანაწერის დამატების შეცდომა
pl: Nie można ustawić wpisu DHCP
pt_br: Incapaz de definir a entrada de DHCP

source: Unable to set DNS entry
de: DNS-Eintrag konnte nicht festgelegt werden
es: No se puede establecer la entrada DNS
fr: Impossible de positionner l'entrée DNS
ja: DHCP エントリーを設定できません
ka: DNS ჩანაწერის დამატების შეცდომა
pl: Nie można ustawić wpisu DNS
pt_br: Incapaz de definir entrada DNS

source: Unable to set PuppetCA autosign for %s
de: PuppetCA-Autosign für %s konnte nicht festgelegt werden
es: No se puede establecer autofirma PuppetCA para %s
fr: Impossible de positionner la signature automatique PuppetCA pour %s
ja: %s の PuppetCA 自動署名を設定できません
ka: PuppetCA-ის ავტომატური ხელმოწერის დაყენების შეცდომა %s-სთვის
pl: Nie można uzyskać autopodpisu PuppetCA dla %s
pt_br: Incapaz de definir PuppetCA autosign para %s

source: Unable to set TFTP boot entry for %s
de: TFTP-Booteintrag für %s konnte nicht festgelegt werden
es: No se puede establecer la entrada de arranque TFTP para %s
fr: Impossible de définir l'entrée de boot TFTP pour %s
ja: %s の TFTP ブートエントリーを設定できません
ka: %s-სთვის TFTP ჩატვირთვის ჩანაწერის დაყენების შეცდომა
pl: Nie można ustawić pozycji bootowania TFTP dla %s
pt_br: Incapaz de definir a entrada do TFTP para %s

source: Unable to sign PuppetCA certificate for %s
de: PuppetCA-Zertifikat für %s konnte nicht signiert werden
es: No se puede firmar el certificado PuppetCA para %s
fr: Impossible de signer le certificat PuppetCA pour %s
ja: %s の PuppetCA 証明書に署名できません
ka: PuppetCA-ის სერტიფიკატის ხელმოწერის შეცდომა %s-სთვის
pl: nie można podpisać certyfikatu PuppetCA dla %s
pt_br: Incapaz de assinar o certificado do PuppetCA para %s

source: Unable to submit role: Problem with associated filter %s
es: No se puede enviar rol: Problema con filtro asociado %s
fr: Impossible de soumettre le rôle : problème avec le filtre associé %s
ka: როლის გადაცემის შეცდომა: პრობლემა ასოცირებულ ფილტრთან: %s
pt_br: Não é possível enviar a função: problema com filtro associado %s

source: Unable to suggest IP: subnet %s don't have a DHCP proxy associated, a proxy is not in subnets organization or IPAM is not set to DHCP
es: No se puede sugerir IP: la subred %s no tienen un proxy DHCP asociado, un proxy no está en la organización de subredes o la IPAM no está configurada para DHCP
fr: Impossible de suggérer un IP : sous-réseaux %s n'ont pas de proxy DHCP associé, un proxy n'est pas dans l'organisation des sous-réseaux ou IPAM n'est pas défini DHCP
pt_br: Não foi possível sugerir IP: a sub-rede %s não têm um proxy DHCP associado, um proxy não está na organização de sub-redes ou o IPAM não está definido para DHCP

source: Unable to turn on websockets_encrypt, either websockets_ssl_key or websockets_ssl_cert is missing
ca: No es pot engegar websockets_encrypt, falta websockets_ssl_key o websockets_ssl_cert
es: No se puede activar websockets_encrypt, falta websockets_ssl_key o websockets_ssl_cert
fr: Impossible d'activer websockets_encrypt, websockets_ssl_key ou websockets_ssl sont manquants
ka: Websockets_encrypt-ის ჩართვის შეცდომა. აკლია ერთერთი, websockets_ssl_key ან websockets_ssl_cert
pl: Nie można włączyć websockets_encrypt, również brakuje websockets_ssl_key lub websockets_ssl_cert
pt_br: Não é possível ligar websockets_encrypt, websockets_ssl_key ou websockets_ssl_cert está ausente

source: Unable to unset websockets_ssl_cert when websockets_encrypt is on
ca: No es pot establir de nou websockets_ssl_cert quan websockets_encrypt està engegat
es: No se puede no asignar websockets_ssl_cert cuando websockets_encrypt está activado.
fr: Impossible de désactiver websockets_ssl_cert avec le paramètre websockets_encrypt activé
ka: როცა websockets_encrypt დაყენებულია, websockets_ssl_cert-ის მნიშვნელობის გაუქმება არ შეგიძლიათ
pl: Nie można wyłączyć websockets_ssl_cert gdy websockets_encrypt działa
pt_br: Não é possível remover a definição de websockets_ssl_cert quando websockets_encrypt está ligado

source: Unable to unset websockets_ssl_key when websockets_encrypt is on
ca: No es pot establir de nou websockets_ssl_key quan websockets_encrypt està engegat
es: No se puede no asignar websockets_ssl_key cuando websockets_encrypt está activo.
fr: Impossible de désactiver websockets_ssl_key avec le paramètre websockets_encrypt activé
ka: როცა websockets_encrypt დაყენებულია, websockets_ssl_key-ის მნიშვნელობის გაუქმება არ შეგიძლიათ
pl: Nie można wyłączyć websockets_ssl_key gdy websockets_encrypt działa
pt_br: Não é possível remover a definição de websockets_ssl_key quando websockets_encrypt está ligado

source: Unallowed template for dashboard widget: %s
ca: Plantilla no permesa per a l'estri del tauler: %s
de: Vorlage %s für das Übersichtsseiten-Widget nicht erlaubt
es: Plantilla no permitida para el asistente del tablero: %s
fr: Modèle pour widget du tableau de bord non alloué : %s
ka: დაუშვებელი შაბლონი სამუშაო მაგიდისთვის: %s
pl: Niedozwolonych szablon dla widżetów dashboardu: %s
pt_br: Modelo não permitido para widget de painel: %s

source: Unassign a given host from the Foreman instance
es: Desasignar un host determinado de la instancia de Foreman
fr: Dé-assigner un hôte donné d’une instance Foreman
ka: Foreman-ის გაშვებული ასლიდან მითითებული ჰოსტის მოხსნა

source: Unassign a given host from the smart proxy
es: Desasignar un host determinado del proxy inteligente
fr: Dé-assigner un hôte donné d’un proxy smart
ka: ჰოსტის ჭკვიან პროქსიზე მიმაგრების მოხსნა

source: Unattended URL
ca: URL desatès
es: URL desatendida
fr: URL provisioning sans intervention
ka: დაშორებულად მართვის URL
pl: Nienadzorowany URL
pt_br: URL autônomo

source: Unauthorized. You do not have the required permission %s.
es: No autorizado. No tiene los permisos necesarios %s.
fr: Non autorisé. Vous n'avez pas l'autorisation %s requise.
ka: ავტორიზაციის გარეშე. არ გაგაჩნიათ წვდომა: %s.
pt_br: Não autorizado. Você não tem a permissão %s necessária.

source: Undefined setting '%{setting}'
es: Ajuste indefinido '%{setting}'
fr: Paramètre non défini '%{setting}'
ka: აღუწერელი პარამეტრი '%{setting}'

source: Undo selection
es: Deshacer la selección
fr: Annuler la sélection
ka: მონიშნულის დაბრუნება
pt_br: Desfazer seleção

source: Unhide this value
es: Mostrar este valor
fr: Réafficher cette valeur
ka: მნიშვნელობის გამოჩენა
pl: Odkryj wartość
pt_br: Re-exibir este valor

source: Unknown
ca: Desconegut
de: Unbekannt
es: Desconocido
fr: Inconnu
ja: 不明
ka: უცნობი
pl: Nieznany
pt_br: Desconhecido
sv_se: Okänd

source: Unknown IPAM type - can't continue
es: Tipo de IPAM desconocido; no se puede continuar
fr: Type IPAM inconnu - impossible de continuer
ka: IPAM-ის უცნობი ტიპი - გაგრძელება შეუძლებელია
pt_br: Tipo IPAM desconhecido - impossível continuar

source: Unknown Power State
ca: Estat energètic desconegut
de: Unbekannter Stromzustand
es: Estado de energía desconocido
fr: État de l'alimentation inconnu
ja: 不明なパワー状態
ka: კვების უცნობი მდგომარეობა
pl: Nieznane Stan zasilania
pt_br: Estado de energia desconhecido
sv_se: Okänt strömläge

source: Unknown action name for success message: %s
de: Unbekannter Aktionsname für Erfolgsnachricht: %s
es: Nombre de acción desconocido para mensaje de ejecución correcto: %s
fr: Nom d'action inconnue pour ce message de réussite : %s
ja: 成功メッセージの不明なアクション名: %s
ka: წარმატების შეტყობინების უცნობი ქმედება: %s
pl: Nieznana nazwa działania dla dobrej wiadomości: %s
pt_br: Nome da ação desconhecida para mensagem bem sucedida: %s
sv_se: Okänt händelsenamn för meddelande vid lyckat resultat: %s

source: Unknown build status
es: Estado de construcción desconocido
fr: État de construction inconnu
ka: აგების უცნობი შეცდომა
pl: Nieznany stan budowy
pt_br: Status de compilação desconhecido

source: Unknown device: available devices are %s
de: Unbekanntes Gerät: verfügbare Geräte sind %s
es: Dispositivo desconocido: los disponibles son %s
fr: Périphérique inconnu : les périphériques disponibles sont %s
ja: 不明なデバイス：利用可能なデバイスは %s
ka: უცნობი მოწყობილობა: ხელმისაწვდომი მოწყობილობებია %s
pl: Nieznane urządzenie, dostępne urządzenia to %s
pt_br: Dispositivo desconhecido: dispositivos disponíveis são %s

source: Unknown host status "%{status}" was specified in host_status macro, use one of %{statuses}
es: Se especificó un estado de host desconocido "%{status}" en el macro host_status, use uno de %{statuses}
fr: Le statut d'hôte inconnu "%{status}" a été spécifié dans la macro host_status, utilisez l'un des %{statuses}
pt_br: O status do host desconhecido "%{status}" foi especificado na macro host_status, use um dos %{statuses}

source: Unknown interface type, must be one of [%s]
ca: Tipus desconegut d'interfície, ha de ser una de [%s]
de: Unbekannter Schnittstellentyp, muss einer von [%s] sein
es: Tipo de interfaz desconocido, debe ser uno de [%s]
fr: Type d'interface inconnu, le type doit être un élément de la liste suivante : [%s]
ja: 不明なインターフェイス種別、 [%s] のいずれかでなければいけません
ka: ინტერფეისის უცნობი ტიპი. უნდა წარმოადგენდეს ერთერთს სიიდან: [%s]
pl: Nieznany typ interfejsu, musi być jednym z [%s]
pt_br: Tipo de interface desconhecido, deve ser um de [%s]

source: Unknown password hash method: %s
es: Método de hash de la contraseña desconocida: %s
fr: Méthode de hachage des mots de passe inconnus : %s
ka: პაროლის ჰეშის უცნობი მეთოდი: %s
pt_br: Método de hash de senha desconhecido: %s

source: Unknown power action: available methods are %s
de: Unbekannte Power-Aktion: verfügbare Methoden sind %s
es: Acción de encendido desconocida: las disponibles son %s
fr: Action sur l'alimentation inconnue. Les actions possibles sont %s
ja: 不明なパワーアクション: 使用可能な方法は %s
ka: კვების არასწორი ბრძანება: სწორი მეთოდებია %s
pl: Nieznane działanie zasilania: dostępne metody to %s
pt_br: Ação de energia desconhecido : métodos disponíveis são %s

source: Unknown power management support - can't continue
ca: Compatibilitat desconeguda amb la gestió energètica - no es pot continuar
de: Unbekannte Unterstützung für Stromzustand - Fortfahren nicht möglich
es: Soporte de administración de energía desconocido - No se puede continuar
fr: Inconnu
ja: 不明なパワー管理サポート - 続行できません
ka: კვების მართვის უცნობი ტიპი - გაგრძელება შეუძლებელია
pl: Nieznane wsparcie zarządzania zasilaniem - nie można kontynuować
pt_br: Suporte de gerenciamento de energia desconhecido - não é possível continuar
sv_se: Okänt strömhanteringsstöd - kan inte fortsätta

source: Unknown power state
ca: Estat energètic desconegut
es: Estado de encendido desconocido
fr: État de l'alimentation inconnu
ka: კვების უცნობი მდგომარეობა
pt_br: Estado de energia desconhecido

source: Unknown records found in the database
es: Se encontraron registros desconocidos en la base de datos
fr: Enregistrements inconnus trouvés dans la base de données
ka: ბაზაში ნაპოვნია უცნობი ჩანაწერები
pt_br: Registros desconhecidos encontrados no banco de dados

source: Unknown status: %s
es: estado desconocido
fr: Statut inconnu : %s
ka: უცნობი სტატუსი: %s
pt_br: Status desconhecido: %s

source: Unkown '%{klass}' resource class
es: Clase de recurso desconocida '%{klass}'
fr: Classe de ressource '%{klass}' inconnue
ka: რესურსების უცნობი კლასი: '%{klass}'

source: Unlock
ca: Desbloqueja
de: Entsperren
es: Desbloquear
fr: Déverrouillage
ja: アンロック
ka: განბლოკვა
pl: Odblokuj
pt_br: Desbloquear

source: Unmanage host
de: System nicht mehr verwalten
es: Host sin administrar
fr: Ne plus gérer l'hôte
ja: ホストの管理解除
ka: ჰოსტის მართვის მოხსნა
pl: niezarządzany host
pt_br: Hosto não gerenciado
sv_se: Sluta managera värd

source: Unnamed
es: Sin nombre
fr: Sans nom
ka: უსახელო
pt_br: Não nomeado

source: Unsupported IPAM mode for %s
es: Modo IPAM no compatible para %s
fr: mode IPAM non supporté pour %s
ka: IPAM-ის მხარდაუჭერელი რეჟიმი %s-სთვის
pt_br: Modo IPAM não suportado para %s

source: Unsupported or no operating system found for this host.
es: El sistema operativo no se admite o no se encuentra para este host.
fr: Système d'exploitation non supporté ou inexistant pour cet hôte.
ka: ამ ჰოსტისთვის ოპერაციული სისტემა არასწორია ან არ არსებობს.
pt_br: Sistema operacional sem suporte ou não localizado para este host.

source: Unsupported password hash function '%s'
de: Passwort Hashfunktion '%s' nicht unterstützt
es: Función hash '%s' de contraseña no tiene soporte
fr: Fonction de hachage non prise en charge '%s'
ja: '%s' はサポートされていないパスワードハッシュです
ka: პაროლის ჰეშის მხარდაუჭერელი ფუნქცია: %s
pl: Nieobsługiwana funkcja haszująca hasło '%s'
pt_br: Função de hash de senha não é suportada '%s'

source: Unsupported report status format
de: Statusformat des Reports nicht unterstützt
es: Formato de estatus de informe no tiene soporte
fr: Format du statut du rapport d'état incorrect
ja: サポートされていないレポートのステータス形式
ka: ანგარიშის სტატუსის მხარდაუჭერელი ფორმატი
pl: Format raportu statusu nieobsługiwany
pt_br: Formato de status de relatório sem suporte
sv_se: Formatet för rapportstatus stöds ej

source: Update :a_resource
ca: Actualitza :a_resource
de: :a_resource aktualisieren
es: Actualizar :a_resource
fr: Mise à jour : a_resource
ka: :a_resource-ის განახლება
pl: Aktualizuj :a_resource
pt_br: Atualizar:a_resource

source: Update IP from built request
ca: Actualitza la IP a partir de la petició de construcció
es: Actualizar IP desde la solicitud de construcción
fr: Mise à jour de l'IP à la réception de fin de construction
ka: IP-ის განახლება აგებული მოთხოვნიდან
pl: Aktualizuj IP z żądaniem budowy
pt_br: Atualizar IP da solicitação de compilação

source: Update a bookmark
ca: Actualitza una adreça d'interès
de: Bookmark Aktualisieren
es: Actualizar un marcador
fr: Mise à jour d'un signet
ja: ブックマークの更新
ka: სანიშნის განახლება
pl: Aktualizuj zakładkę
pt_br: Atualizar um marcador

source: Update a compute attributes set
ca: Actualitza un conjunt d'atributs computacionals
de: Rechenattributset aktualisieren
es: Actualizar un grupo de atributos de computación
fr: Mise à jour d'une ressource de calcul d'un profil de ressource de calcul
ja: コンピュート属性セットを更新
ka: გამოთვლითი რესურსის ატრიბუტების ნაკრების განახლება
pl: Aktualizuj zbiór atrybutów
pt_br: Atualizar um conjunto de atributos computacionais

source: Update a compute profile
ca: Actualitza un perfil computacional
de: Rechenprofilen aktualisieren
es: Actualizar un perfil de computación
fr: Mise à jour d'un profil de calcul
ja: コンピュートプロファイルの更新
ka: გამოთვლითი რესურსის პროფილის განახლება
pl: Edytuj profil obliczeń
pt_br: Atualizar um perfil computacional

source: Update a compute resource
ca: Actualitza un recurs computacional
de: Rechenressource aktualisieren
es: Actualizar un recurso de cómputo
fr: Mise à jour d'une ressource de calcul
ja: コンピュートリソースを更新
ka: გამოთვლითი რესურსის განახლება
pl: Edytuj zasób
pt_br: Atualizar um recurso de computação

source: Update a default template combination for an operating system
ca: Actualitza una combinació predeterminada de plantilles per a un sistema operatiu
de: Standardvorlagen-Kombination für ein Betriebssystem aktualisieren
es: Actualizar una combinación de plantilla predeterminada para un sistema operativo
fr: Mise à jour de la combinaison de modèles par défaut
ja: オペレーティングシステムのデフォルトのテンプレートの組み合わせを更新する
ka: ოპერაციული სისტემისთვის შაბლონის ნაგულისხმები კომბინაციის განახლება
pl: Aktualizacja kombinacji domyślnych szablonów dla systemu operacyjnego
pt_br: Atualizar o modelo padrão de combinaçãoes para o sistema operacional

source: Update a domain
ca: Actualitza un domini
de: Domain Aktualisieren
es: Actualizar un dominio
fr: Mise à jour d'un domaine
ja: ドメインの更新
ka: დომენის განახლება
pl: Edytuj domenę
pt_br: Atualizar um domínio

source: Update a filter
ca: Actualitza un filtre
de: Filter Aktualisieren
es: Actualizar un filtro
fr: Mise à jour d'un filtre
ja: フィルタの更新
ka: ფილტრის განახლება
pl: Aktualizuj filtr
pt_br: Atualizar um filtro

source: Update a global parameter
ca: Actualitza un paràmetre global
de: Globalen Parameter aktualisieren
es: Actualizar un parámetro global
fr: Mise à jour d'un paramètre global
ja: グローバルパラメータの更新
ka: გლობალური პარამეტრის განახლება
pl: Aktualizuj parametr globalny
pt_br: Atualizar um parâmetro global

source: Update a hardware model
ca: Actualitza un model de maquinari
de: Hardwaremodell aktualisieren
es: Actualizar un modelo de hardware
fr: Mise à jour d'un modèle de matériel
ja: ハードウェアモデルの更新
ka: აპარატურული მოდელის განახლება
pl: Aktualizuj model sprzętu
pt_br: Atualizar um modelo de hardware

source: Update a host
ca: Actualitza un amfitrió
de: Host Aktualisieren
es: Actualizar un host
fr: Mise à jour d'un hôte
ja: ホストの更新
ka: ჰოსტის განახლება
pl: Aktualizuj host
pt_br: Atualizar um host

source: Update a host group
ca: Actualitza un grup d'amfitrions
de: Hostgruppe aktualisieren
es: Actualizar un grupo de hosts
fr: Mise à jour d'un groupe d'hôtes
ja: ホストグループの更新
ka: ჰოსტების ჯგუფის განახლება
pl: Aktualizuj grupę hostów
pt_br: Atualizar um grupo de host

source: Update a host's interface
ca: Actualitza la interfície d'un amfitrió
de: Host-Schnittstelle aktualisieren
es: Actualizar una interfaz de host
fr: Mise à jour d'une interface d'un hôte
ja: ホストのインターフェイスを更新
ka: ჰოსტის ინტერფეისის განახლება
pl: Aktualizuj interfejs hosta
pt_br: Atualizar a interface de um host

source: Update a medium
ca: Actualitza un mitjà
de: Medium aktualisieren
es: Actualizar un medio
fr: Mise à jour d'un medium
ja: メディアの更新
ka: მედიის განახლება
pl: Aktualizuj nośnik
pt_br: Atualizar uma mídia

source: Update a nested parameter for a domain
ca: Actualitza un paràmetre niat per un domini
de: Verschachtelten Parameter für eine Domäne aktualisieren
es: Actualizar un parámetro anidado para un dominio
fr: Mise à jour d'un paramètre imbriqué pour un domaine
ja: ドメインのネストされたパラメータを更新
ka: ჰოსტის ჩადგმული პარამეტრის განახლება
pl: Aktualizacja zagnieżdżonego parametru dla domeny
pt_br: Atualizar um parametrô nested para um domínio

source: Update a nested parameter for a host
ca: Actualitza un paràmetre niat per a un amfitrió
de: Verschachtelten Parameter für einen Host aktualisieren
es: Actualizar un parámetro anidado para un host
fr: Mise à jour d'un paramètre imbriqué pour un hôte
ja: ホストのネストされたパラメータを更新
ka: ჰოსტის ჩადგმული პარამეტრის განახლება
pl: Aktualizacja zagnieżdżonego parametru dla hosta
pt_br: Atualizar um paramentrô nested para um host

source: Update a nested parameter for a host group
ca: Actualitza un paràmetre niat per a un grup d'amfitrions
de: Verschachtelten Parameter für eine Hostgruppe aktualisieren
es: Actualizar un parámetro anidado para un grupo de hosts
fr: Mise à jour d'un paramètre imbriqué pour un groupe d'hôtes
ja: ホストグループのネストされたパラメータを更新
ka: ჰოსტის ჩადგმული პარამეტრის განახლება
pl: Aktualizacja zagnieżdżonego parametru dla grupy hostów
pt_br: Atualizar um parametrô nested para um grupo host

source: Update a nested parameter for a location
ca: Actualitza un paràmetre niat per una ubicació
de: Verschachtelten Parameter für einen Standort aktualisieren
es: Actualizar un parámetro anidado para una ubicación
fr: Mise à jour d'un paramètre imbriqué pour un emplacement
ja: ロケーションのネストされたパラメータを更新
ka: დომენის ჩადგმული პარამეტრის განახლება
pl: Aktualizacja zagnieżdżonego parametru dla lokalizacji
pt_br: Atualizar um parametrô nested para uma localização

source: Update a nested parameter for a subnet
ca: Actualitza un paràmetre niat per a una subxarxa
es: Actualizar un parámetro anidado para una subred
fr: Mettre à jour un paramètre imbriqué pour un sous-réseaux
ka: ქვექსელის ჩადგმული პარამეტრის განახლება
pt_br: Atualizar um parametro herdado para uma sub-rede

source: Update a nested parameter for an operating system
ca: Actualitza un paràmetre niat per un sistema operatiu
de: Verschachtelten Parameter für ein Betriebssystem aktualisieren
es: Actualizar un parámetro anidado para un sistema operativo
fr: Mise à jour d'un paramètre imbriqué pour un système d'exploitation
ja: オペレーティングシステム用のネストされたパラメータを更新
ka: ოპერაციული სისტემის ჩადგმული პარამეტრის განახლება
pl: Aktualizacja zagnieżdżonego parametru dla systemu operacyjnego
pt_br: Atualizar um parametrô nested para um sistema operacional

source: Update a nested parameter for an organization
ca: Actualitza un paràmetre niat per una organització
de: Verschachtelten Parameter für eine Organisation aktualisieren
es: Actualizar un parámetro anidado para una organización
fr: Mise à jour d'un paramètre imbriqué pour une organisation
ja: 組織のネストされたパラメータを更新
ka: ორგანიზაციის ჩადგმული პარამეტრის განახლება
pl: Aktualizacja zagnieżdżonego parametru dla organizacji
pt_br: Atualizar um parametrô nested para uma organização

source: Update a partition table
ca: Actualitza una taula de particions
de: Partitionstabelle aktualisieren
es: Actualizar una tabla de particiones
fr: Mise à jour d'une table de partition
ja: パーティションテーブルの更新
ka: დანაყოფების ცხრილის განახლება
pl: Aktualizacja tablicy partycji
pt_br: Atualizar Tabela de partição

source: Update a provisioning template
ca: Actualitza una plantilla d'aprovisionament
de: Bereitstellungsvorlage aktualisieren
es: Actualizar una plantilla de aprovisionamiento
fr: Mise à jour d'un modèle d'attribution
ja: プロビジョニングテンプレートの更新
ka: მუშაობისთვის მომზადების შაბლონის განახლება
pl: Edytuj szablon zaopatrzenia
pt_br: Atualizar um modelo de provisionamento

source: Update a realm
ca: Actualitza un reialme
de: Realm aktualisieren
es: Actualizar un reino
fr: Mise à jour d'un domaine
ja: レルムを更新
ka: რეალმის განახლება
pl: Aktualizuj domenę
pt_br: Atualizar um realm

source: Update a report template
es: Actualizar una plantilla de informe
fr: Mettre à jour un modèle de rapport
ka: ანგარიშის შაბლონის განახლება
pt_br: Atualizar um modelo de relatório

source: Update a role
ca: Actualitza un rol
de: Rolle aktualisieren
es: Actualizar un rol
fr: Mise à jour d'un rôle
ja: ロールを更新
ka: როლის განახლება
pl: Aktualizuj rolę
pt_br: Atualizar uma função

source: Update a setting
ca: Actualitza un ajust
de: Einstellung aktualisieren
es: Actualizar un parámetro
fr: Mise à jour d'un paramètre
ja: 設定を更新
ka: პარამეტრის განახლება
pl: Aktualizuj ustawienia
pt_br: Atualizar uma configuração
