Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: List of hosts which answer to the provided query
de: Liste der Hosts, welche zur gestellten Anfrage passen
es: Lista de hosts que han respondido a la búsqueda
fr: Liste des hôtes qui répondent à la demande du fournisseur
ja: 提供されるクエリーに応答するホストの一覧
ka: ჰოსტების სია, ვინც მითითებულ მოთხოვნას უპასუხა
pl: Lista hostów, które odpowiadają podanym zapytaniom
pt_br: Lista de hosts que responderam a consulta feita
sv_se: Lista på värdar som svarar under den tillhandahållna frågan.

source: List of realms
ca: Llista dels reialmes
de: Liste der Realms
es: Lista de reinos
fr: Liste des domaines
ja: レルム一覧
ka: რეალმების სია
pl: Lista domen
pt_br: Lista de realms

source: List of resources types that will be automatically associated
es: Lista de tipos de recurso que se asociarán automáticamente
fr: Lister les types de ressources qui seront associées automatiquement
ka: ავტომატურად ასოცირებადი რესურსების ტიპების სია
pt_br: Lista de tipos de recurso que serão associados automaticamente

source: List of subnets
ca: Llista de les subxarxes
de: Liste von Subnetzen
es: Lista de subredes
fr: Liste des sous-réseaux
ja: サブネット一覧
ka: ქვექსელების სია
pl: Lista podsieci
pt_br: Listar as sub-redes

source: List of subnets for a domain
ca: Llista de les subxarxes per a un domini
de: Liste von Subnetzen für eine Domäne
es: Listarr subredes para un dominio
fr: Liste des sous-réseaux d'un domaine
ja: ドメインのサブネット一覧
ka: დომენის ქვექსელების სია
pl: Lista podsieci dla domeny
pt_br: Listar as sub-redes por domínio

source: List of subnets per location
ca: Llista de les subxarxes per ubicació
de: Liste von Subnetzen pro Standort
es: Lista de subredes por ubicación
fr: Liste des sous-réseaux par emplacement
ja: ロケーションごとのサブネット一覧
ka: მდებარეობის ქვექსელების სია
pl: Lista podsieci w danej lokalizacji
pt_br: Listar as sub-redes por localização

source: List of subnets per organization
ca: Llista de les subxarxes per organització
de: Liste von Subnetzen pro Organisation
es: Lista de subredes por organización
fr: Liste des sous-réseaux par organisation
ja: 組織ごとのサブネット一覧
ka: ორგანიზაციის ქვექსელების სია
pl: Lista podsieci na organizację
pt_br: Listar as sub-redes por organização

source: List of table preferences for a user
es: Lista de preferencias de tabla para un usuario
fr: Liste des préférences de tables pour un utilisateur
ka: მომხმარებლის პარამეტრების ცხრილების სია
pt_br: Lista de preferências da tabela para um usuário

source: List of timeouts (in seconds) for DNS lookup attempts such as the dns_lookup macro and DNS record conflict validation
es: Lista de tiempos de espera (en segundos) para los intentos de búsqueda de DNS como la macro dns_lookup y la validación de conflictos de registros DNS
fr: Liste des délais (en secondes) pour les tentatives de recherche DNS telles que la macro dns_lookup et la validation des conflits d'enregistrements DNS
pt_br: Lista de tempos limite (em segundos) para tentativas de pesquisa de DNS, como a macro dns_lookup e a validação de conflitos de registros DNS

source: List of user selected columns
es: Lista de columnas seleccionadas por el usuario
fr: Liste des colonnes sélectionnées par l'utilisateur
ka: მომხმარებლის მიერ მონიშნული სვეტების სია
pt_br: Lista de colunas selecionadas do usuário

source: List operating systems where this template is set as a default
ca: Llista els sistemes operatius on estigui establerta aquesta plantilla com a predeterminada
de: Betriebssysteme auflisten, für die diese Vorlage als Standard gesetzt ist
es: Lista de sistemas operativos en donde esta plantilla se establece de forma predeterminada
fr: Liste des systèmes d'exploitation qui ont ce modèle comme modèle par défaut
ka: ოპერაციული სისტემების სია, რომლებშიც ეს შაბლონი ნაგულისხმებად გამოიყენება
pl: Lista systemów operacyjnych, gdzie ten szablon jest ustawiony jako domyślny
pt_br: Lista de sistema operacional onde ha um modelo padrão definido

source: List provisioning templates
ca: Llista de les plantilles d'aprovisionament
de: Bereitstellungsvorlagen auflisten
es: Listar plantillas de aprovisionamiento
fr: Afficher les modèles d'attribution
ja: プロビジョニングテンプレート一覧
ka: მუშაობისთვის მომზადების ყველა შაბლონის სია
pl: Lista szablonów zaopatrzenia
pt_br: Listar templates de provisionamento

source: List provisioning templates per location
ca: Llista de les plantilles d'aprovisionament per ubicació
de: Bereitstellungsvorlagen pro Standort auflisten
es: Listar plantillas de aprovisionamiento por ubicación
fr: Liste des modèles d'attribution par emplacement
ja: ロケーションごとのプロビジョニングテンプレートの一覧
ka: მუშაობისთვის მომზადების ყველა შაბლონის სია სათითაო მდებარეობისთვის
pl: Lista szablonów zaopatrzenia na lokalizację
pt_br: Listar de templates de provisionamento por localização

source: List provisioning templates per operating system
ca: Llista de les plantilles d'aprovisionament per sistema operatiu
de: Bereitstellungsvorlagen pro Betriebssystem auflisten
es: Listar plantillas de aprovisionamiento por sistema operativo
fr: Liste des modèles d'attribution par système d'exploitation
ja: オペレーティングシステムごとのプロビジョニングテンプレートの一覧
ka: მუშაობისთვის მომზადების ყველა შაბლონის სია სათითაო ოპერაციული სისტემისთვის
pl: Lista szablonów zaopatrzenia na system
pt_br: Listar templates de provisionamento por sistema operacional

source: List provisioning templates per organization
ca: Llista de les plantilles d'aprovisionament per organització
de: Bereitstellungsvorlagen pro Organisation auflisten
es: Listar plantillas de aprovisionamiento por organización
fr: Liste des modèles d'attribution par organisation
ja: 組織ごとのプロビジョニングテンプレートの一覧
ka: მუშაობისთვის მომზადების ყველა შაბლონის სია სათითაო ორგანზაციისთვის
pl: Lista szablonów zaopatrzenia na organizację
pt_br: Listar de templates de provisionamento por organização

source: List resource pools for a compute resource cluster
ca: Llista de les reserves de recursos per a un clúster de recursos computacionals
de: Ressourcen-Pools für ein Rechenressourcen-Cluster auflisten
es: Listar grupos de recursos para un clúster de recursos de cómputo
fr: Afficher les pools de ressources d'un cluster de ressources de calcul
ja: コンピュートリソースクラスタのリソースプールの一覧
ka: გამოთვლითი რესურსების კლასტერის რესურსების პულების სია
pl: Lista puli zasobów dla klastra
pt_br: Listar pools de recursos para um cluster de recurso de computação

source: List storage domains for a compute resource
ca: Llista els dominis d'emmagatzemament per a un recurs computacional
de: Speicherdomänen for Rechnerressource auflisten
es: Listar dominios de almacenamiento de un recurso de cómputo
fr: Afficher les domaines de stockage pour une ressource de calcul
ja: コンピュートリソースのストレージドメインの一覧
ka: გამოთვლითი რესურსის საცავის დომენების სია
pl: Lista domen przechowywania dla zasobu obliczeniowego
pt_br: Listar domínios de armazenamento para um recurso de computação

source: List storage pods for a compute resource
es: Listar dominios de almacenamiento de un recurso de computación
fr: Afficher les groupes de stockage pour une ressource de calcul
ka: გამოთვლითი რესურსის საცავის პოდების სია
pl: Lista dostępnych pod dla zasobów obliczeniowych
pt_br: Listar pods de armazenamento para um recursos de computação

source: List template combination
de: Vorlagenkombination auflisten
es: Listar combinaciones de plantillas
fr: Lister les combinaisons de modèles
ja: テンプレートの組み合わせの一覧
ka: შაბლონის კომბინაციების სია
pl: Połączenie listy szablonów
pt_br: Listar combinação modelo

source: List template inputs
es: Listar entradas de la plantilla
fr: Afficher les modèles de jeux de données en entrée
ka: შაბლონის შეყვანების სია
pt_br: Listar entradas de modelo

source: Live Autocompletion
es: Autocompletado en vivo
ka: ცოცხალი ავტომატური დასრულება

source: Load Datacenters
ca: Carrega centres de dades
de: Lade Datacenter
es: Cargar centros de datos
fr: Charger les Centres de données
ja: データセンターのロード
ka: მდც-ების ჩატვირთვა
pl: Załaduj centra danych
pt_br: Carregar datacenters
sv_se: Ladda Datacenter

source: Load Regions
ca: Carrega les regions
de: Lade Regionen
es: Cargar regiones
fr: Charger les régions
ja: リージョンのロード
ka: რეგიონების ჩატვირთვა
pl: Załaduj regiony
pt_br: Carregar regiões
sv_se: Ladda Regioner

source: Load Zones
es: Cargar zonas
pt_br: Carregar zonas

source: Loading
de: Lade
es: Cargando
fr: Chargement
ja: 読み込み中
ka: იტვირთება
pt_br: Carregando
sv_se: Laddar

source: Loading BMC information ...
ca: S'està carregant la informació del BMC...
de: Lade BMC Information
es: Cargando información BMC...
fr: Chargement des informations BNC ...
ja: BMC 情報を読み込み中です ...
ka: BMC-ის ინფორმაციის ჩატვირთვა ...
pl: Ładowanie informacji BMC ...
pt_br: Carregando informações BMC ...
sv_se: Laddar BMC-information ...

source: Loading NICs information ...
ca: S'està carregant la informació de les NIC...
de: Lade Netzwerkkarten Informationen
es: Cargando información NIC...
fr: Chargement des informations des interfaces réseaux ...
ja: NICs 情報を読み込み中です ...
ka: NIC-ების ინფორმაციის ჩატვირთვა ...
pl: Ładowanie informacji o NIC ...
pt_br: Carregando informações de NICs ...

source: Loading SSH keys information ...
ca: S'està carregant la informació de les claus SSH...
es: Cargando información de las claves SSH...
fr: Chargement des informations des clés SSH...
ka: SSH გასაღებების ინფორმაციის ჩატვრთვა ...
pt_br: Carregando informações de chaves SSH...

source: Loading VM information ...
ca: S'està carregant la informació de la MV...
de: VM-Informationen werden geladen...
es: Cargando información de máquina virtual
fr: Chargement des informations de la machine virtuelle
ja: VM 情報を読み込み中です ...
ka: ვმ-ის ინფორმაციის ჩატვირთვა ...
pl: Ładowanie informacji o maszynie wirtualnej ...
pt_br: Carregando informações da VM ...

source: Loading filters ...
ca: S'estan carregant els filtres...
es: Cargando filtros ...
fr: Chargement des filtres...
ka: ფილტრების ჩატვირთვა ...
pl: Ładowanie filtrów...
pt_br: Carregando filtros ...

source: Loading host information ...
ca: S'està carregant la informació de l'amfitrió...
de: Hostinformation wird geladen ...
es: Cargando información de host...
fr: Chargement des informations d'hôtes...
ja: ホスト情報を読込中です ...
ka: ჰოსტის ინფორმაციის ჩატვირთვა ...
pl: Ładowanie informacji o hoście ...
pt_br: Carregando informações de host...

source: Loading images information ...
es: Cargando información de imágenes...
fr: Chargement des informations des images ...
ka: ასლების ინფორმაციის ჩატვირთვა ...
pl: Ładowanie informacji o obrazie...
pt_br: Carregando informações de imagens ...

source: Loading interfaces information ...
ca: S'està carregant la informació de les interfícies...
de: Lade Schnittstelleninformationen ...
es: Cargando información de interfaces...
fr: Chargement des informations des interfaces ...
ja: インターフェイス情報の読み込み中 ...
ka: ინტერფეისის ინფორმაციის ჩატვირთვა...
pl: Ładowanie interfejsu informacji ...
pt_br: Carregando informações de interfaces ...

source: Loading parameters...
ca: S'estan carregant els paràmetres...
de: Lade Parameter...
es: Cargando parámetros...
fr: Chargement des paramètres ...
ja: パラメータの読み込み中...
ka: პარამეტრების ჩატვირთვა...
pl: Ładowanie parametrów ...
pt_br: Carregando parâmetros...
sv_se: Laddar parametrar...

source: Loading power state ...
ca: S'està carregant l'estat energètic...
de: Stromzustand wird geladen...
es: Cargando estado de energía ...
fr: Récupération de l'état de l'alimentation électrique ...
ja: パワー状態をロード中です ...
ka: კვების მდგომარეობის ჩატვირთვა ...
pl: Ładowanie stanu zasilania ...
pt_br: Carregando estado de energia ...

source: Loading resources information ...
ca: S'està carregant la informació dels recursos...
de: Ressourceninformation wird geladen ...
es: Cargando información de recursos...
fr: Chargement des informations des ressources...
ja: リソース情報を読み込み中です ...
ka: რესურსების ინფორმაციის ჩატვირთვა ...
pl: Ładowanie informacji o zasobach ...
pt_br: Carregando informações de recursos ...

source: Loading runtime information ...
ca: S'està carregant la informació del temps d'execució...
de: Laufzeitinformation wird geladen ...
es: Cargando información de tiempo de ejecución...
fr: Chargement des informations d'environnement...
ja: ランタイム情報を読み込み中です ...
ka: იტვირთება ინფორმაცია გაშვების გარემოს შესახებ ...
pl: Ładowanie informacje o czasie wykonywania ...
pt_br: Carregando informações de tempo de execução...

source: Loading template information ...
ca: S'està carregant la informació de la plantilla...
de: Vorlageninformation wird geladen ...
es: Cargando información de plantillas...
fr: Chargement des informations des modèles...
ja: テンプレート情報を読み込み中です ...
ka: შაბლონის ინფორმაციის ჩატვირთვა ...
pl: Ładowanie informacji o szablonie ...
pt_br: Carregando informações de modelos ...

source: Loading virtual machine information ...
ca: S'està carregant la informació de la màquina virtual...
de: Lade Informationen über die virtuelle Maschine ...
es: Cargando información de máquina virtual...
fr: Chargement des informations de la machine virtuelle ...
ja: 仮想マシン情報をロード中 ...
ka: ვირტუალური მანქანის ინფორმაციის ჩატვირთვა...
pl: Ładowanie informacji o maszynie wirtualnej ...
pt_br: Carregando informações de máquina virtual ...
sv_se: Laddar information för virtuell maskin ...

source: Loading virtual machines information ...
ca: S'està carregant la informació de les màquines virtuals...
de: Lade Informationen über virtuelle Maschinen ....
es: Cargando información de máquinas virtuales...
fr: Chargement des informations des machines virtuelles ...
ja: 仮想マシン情報をロード中です ...
ka: ვირტუალური მანქანის ინფორმაციის ჩატვირთვა...
pl: Ładowanie informacji o maszynach wirtualnych ...
pt_br: Carregando informações de máquinas virtuais ...
sv_se: Laddar information för virtuella maskiner ...

source: Loading...
de: Ladevorgang...
es: Cargando...
fr: Chargement...
ja: 読み込み中です...
ka: იტვირთება...
pt_br: Carregando...

source: Local boot %s template
es: Plantilla local de arranque %s
fr: Modèle %s de démarrage local
ka: ლოკალური ჩატვირთვის %s შაბლონი
pt_br: Modelo %s de inicialização padrão

source: Local time
ca: Hora local
es: Hora local
fr: Heure locale
ka: ლოკალური დრო
pl: Czas lokalny
pt_br: Horário local

source: Location
ca: Ubicació
de: Ort
es: Ubicación
fr: Emplacement
ja: ロケーション
ka: მდებარეობა
pl: Lokalizacja
pt_br: Local
sv_se: Lokation

source: Location fact
ca: Objecte d'interès de la ubicació
es: Evento de la ubicación
fr: Fact d'emplacement
ka: მდებარეობის ფაქტი
pl: Lokalizacja informacji
pt_br: Fatos da localização

source: Location parameters
ca: Paràmetres de la ubicació
es: Parámetros de la ubicación
fr: Paramètres d'emplacement
ka: მდებარეობის მორგება
pl: Parametry lokalizacji
pt_br: Parâmetros de localização

source: Location/Organization
de: Standort/Organisation
es: Ubicación/Organización
fr: Emplacement/Organisation
ja: ロケーション/組織
ka: მდებარეობა/ორგანიზაცია
pl: Lokalizacja/Organizacja
pt_br: Localização/Organização
sv_se: Lokation/Organisation

source: Locations
ca: Ubicacions
de: Orte
es: Ubicaciones
fr: Emplacements
ja: ロケーション
ka: მდებარეობები
pl: Lokalizacje
pt_br: Locais
sv_se: Lokationer

source: Lock
ca: Bloqueja
de: Sperren
es: Bloqueo
fr: Verrou
ja: ロック
ka: ჩაკეტვა
pl: Zablokuj
pt_br: Bloqueio

source: Log In
es: Iniciar sesión
fr: Connexion
ka: შესვლა
pt_br: Fazer login

source: Log Out
ca: Tanca la sessió
es: Salir
fr: Déconnexion
ka: გასვლა
pt_br: Sair

source: Log entry details
es: Detalles de la entrada de registro
fr: Détail de l'entrée du journal
ka: ჟურნალის ჩანაწერის დეტალები
pl: Logi danych wejściowych
pt_br: Detalhes da entrada de log

source: Log in to your account
es: Ingrese a su cuenta
fr: Connectez-vous à votre compte
ka: თქვენს ანგარიშში შესვლა
pt_br: Faça login em sua conta

source: Log out idle users after a certain number of minutes
ca: Tanca la sessió dels usuaris inactius després d'un nombre determinat de minuts
de: Inaktive Anwender nach einer bestimmten Zeit in Minuten abmelden
es: Cerrar sesión de los usuarios inactivos después de un número concreto de minutos
fr: Déconnexion des utilisateurs après un certain nombre de minutes sans activité
ja: 指定した時間 (分) が経過するとアイドル状態のユーザーをログアウトします
ka: მომხმარებლების გაგდება მითითებული წუთის უქმობის სემდეგ
pl: Wyloguj nieaktywnych użytkowników po określonej liczbie minut
pt_br: Desconectar usuários inativos após um determinado número de minutos
sv_se: Logga ut inaktiva användare efter ett antal minuter

source: Logged out - See you soon
ca: Sessió tancada - Fins aviat
de: Abgemeldet - Bis bald
es: Sesión cerrada - Hasta pronto'
fr: Déconnexion - À bientôt
ja: ログアウトしました - また近いうちにお会いしましょう
ka: გამოხვედით - მალე გიხილავთ
pl: Wylogowany - Do zobaczenia wkrótce
pt_br: Deconectado - Até logo
sv_se: Utloggad - Ses snart igen

source: Logged-in
de: Angemeldet
es: Conectados
fr: Connecté
ja: ログインしています
ka: შესული
pl: Zalogowany
pt_br: Conectado
sv_se: Inloggad

source: Login
ca: Inicia la sessió
de: Anmeldung
es: Inicio de la sesión
fr: Connexion
ja: ログイン
ka: შესვლა

source: Login delegation logout URL
es: URL de desconexión de delegación de inicio de sesión
fr: Délégation de l'URL de déconnexion
ka: შესვლის დელეგაციის გამოსვლის URL
pl: Logowanie przekazano do wylogowania URL
pt_br: URL de logout para delegação de login

source: Login page footer text
ca: Text del peu de la pàgina d'inici de sessió
es: Texto del pie de la página de inicio de sesión
fr: Texte pied de page page de connexion
ka: შესვლის გვერდის ქვემო ნაწილში ნაჩვენები ტექსტი
pt_br: Texto de rodapé da página de Login

source: Logout
de: Abmelden
es: Salir
fr: Déconnexion
ja: ログアウト
ka: გასვლა
pl: Wyloguj
pt_br: Sair
sv_se: Logga ut

source: Lookup key
de: Suchschlüssel
es: Llave de búsqueda
fr: Clé de recherche
ja: ルックアップキー
ka: ძებნის გასაღები
pl: Klucz wyszukiwania
pt_br: Chave de busca
sv_se: Söknyckel

source: Lookup value
de: Suchwert
es: Valor de búsqueda
ja: ルックアップ値
ka: ძებნის მნიშვნელობა
pl: Wartość wyszukiwania
pt_br: Valor de procura
sv_se: Sökvärde

source: LookupKey|Avoid duplicates
de: Duplikate vermeiden
es: Clave de búsqueda|Evitar duplicados
fr: Éviter les doublons
ja: 重複回避
ka: დუბლიკატების აცილება
pt_br: LookupKey|Evitar duplicatas

source: LookupKey|Default value
de: Vorgabewert
es: Valor predeterminado
fr: Valeur par défaut
ja: デフォルト値
ka: ნაგულისხმები მნიშვნელობა
pl: wartość LookupKey|Default
pt_br: Valor padrão
sv_se: Standardvärde

source: LookupKey|Description
ca: Descripció
de: Bezeichnung
es: Clave de búsqueda|Descripción
fr: Description
ja: 詳細
ka: აღწერა
pt_br: LookupKey|Descrição
sv_se: Beskrivning

source: LookupKey|Hidden value
es: LookupKey|Valor oculto
fr: Valeur cachée
ka: დამალული მნიშვნელობა
pt_br: LookupKey|Valor oculto

source: LookupKey|Key
de: Schlüssel
es: Clave de búsqueda|Clave
fr: Clé
ja: キー
ka: გასაღები
pt_br: LookupKey|Chave
sv_se: Nyckel

source: LookupKey|Key type
de: Schlüsseltyp
es: Clave de búsqueda|Tipo de clave
fr: Type de clé
ja: キータイプ
ka: გასაღების ტიპი
pt_br: LookupKey|Tipo de chave
sv_se: Nyckeltyp

source: LookupKey|Lookup values count
de: Anzahl der Suchergebnisse
es: Recuento de valores LookupKey|Lookup
fr: Nombre de valeurs de recherche
ja: ルックアップ値の数
ka: ძებნის მნიშვნელობების რაოდენობა
sv_se: Kontrollera antal värden

source: LookupKey|Merge default
es: LookupKey|Combinar valores predeterminados
fr: Fusionner la valeur par défaut
ka: ნაგულისხმების შერწყმა
pt_br: LookupKey|Mesclar padrão

source: LookupKey|Merge overrides
ca: Combina les redefinicions
de: Überschreibungen zusammenführen
es: Clave de búsqueda|Anulaciones de fusión
fr: Fusionner les remplacements
ja: 上書きをマージ
ka: გადაფარვების შერწყმა
pt_br: LookupKey|Gerenciar substituições

source: LookupKey|Omit
es: LookupKey|Omitir
fr: Omettre
ka: ამოღება
pt_br: LookupKey|Omitir

source: LookupKey|Override
ca: Redefineix
de: Übergehen
es: Clave de búsqueda|Anular
fr: Remplacer
ja: 上書き
ka: გადაფარვა
pt_br: LookupKey|Substituir
sv_se: Åsidosätta

source: LookupKey|Path
de: Pfad
es: Clave de búsqueda|Ruta
fr: Chemin d'accès
ja: パス
ka: ბილიკი
pt_br: LookupKey|Caminho
sv_se: Sökväg

source: LookupKey|Required
de: Benötigt
es: Clave de búsqueda|Obligatorio
fr: Obligatoire
ja: 必須
ka: საჭიროა
pt_br: LookupKey|Obrigatório
sv_se: Krävs

source: LookupKey|Validator rule
de: Prüfungsregel
es: Clave de búsqueda|Regla de validador
fr: Règle de validation
ja: バリデータールール
ka: შემმოწმებლის წესი
pt_br: LookupKey|Regra do validador
sv_se: Validatorregel

source: LookupKey|Validator type
de: Prüftyp
es: Clave de búsqueda|Tipo de validador
fr: Type de validation
ja: バリデータータイプ
ka: შემმოწმებლის ტიპი
pt_br: LookupKey|Tipo do validador
sv_se: Validatortyp

source: LookupValue|Match
de: Übereinstimmung
es: Concordancia
fr: Matcher
ja: 一致
ka: დამთხვევა
pl: WartośćWyszukiwania|Dopasowanie
pt_br: Casa
sv_se: Matchning

source: LookupValue|Omit
es: LookupValue|Omitir
fr: Omettre
ka: ამოღება
pt_br: LookupValue|Omitir

source: LookupValue|Value
ca: Valor
de: Wert
es: Valor
fr: Valeur
ja: 値
ka: მნიშვნელობა
pl: WartośćWyszukiwania|Wartość
pt_br: Valor
sv_se: Värde

source: MAC Address
ca: Adreça MAC
de: MAC-Adresse
es: Dirección MAC
fr: Adresse MAC
ja: MAC アドレス
ka: MAC მისამართი
pl: Adres MAC
pt_br: Endereço MAC
sv_se: MACAdress

source: MAC address
de: MAC-Adresse
es: Dirección MAC
fr: Adresse MAC
ja: MAC アドレス
ka: MAC მისამართი

source: MAC address of interface. Required for managed interfaces on bare metal.
de: MAC-Adresse der Schnittstelle. Erforderlich für gemanagte Bare-Metal-Schnittstellen.
es: Dirección MAC de la interfaz. Requerida para interfaces administradas bare metal.
fr: Adresse MAC de l'interface. Requis pour les interfaces gérées des hôtes physiques.
ka: ინტერფეისის MAC მისამართი. საჭიროა შიშველი მეტალის მართვის ინტერფეისებისთვის.
pl: MAC adres interfejsu. Wymagany do zarządzania interfejsem maszyny
pt_br: Endereço MAC da interface. Necessário para interfaces gerenciadas em bare metal.

source: MAC address to reuse the IP for this host
es: Dirección MAC para reutilizar la IP de este host
fr: Adresse MAC pour réutiliser l'IP de cet hôte
ka: MAC მისამართმა ამ ჰოსტის IP თავიდან გამოიყენოს
pt_br: Endereço MAC para reutilização do IP para este host

source: MAC-based
es: Basado en MAC
fr: Basé MAC
ka: MAC-ზე დაფუძნებული
pt_br: Base em MAC

source: MTU for this subnet
es: MTU de esta subred
fr: MTU pour ce sous réseau
ka: ქვექსელის MTU
pt_br: MTU para esta sub-rede

source: MTU is not consistent across subnets
es: La MTU no es consistente en las subredes
fr: La MTU est inconsistante dans les sous réseaux
ka: ქვექსელების გასწვრივ MTU მუდმივი არაა

source: MTU, this attribute has precedence over the subnet MTU.
es: MTU, este atributo tiene precedencia sobre la MTU de subred.
fr: MTU, cet attribut a précédence sur la MTU du sous réseau.
ka: MTU, ამ ატრიბუტს აქვს უპირატესობა ქვექსელის MTU-ზე.
pt_br: MTU, esse atributo tem precedência sobre a sub-rede MTU.

source: Machine Type
ca: Tipus de màquina
de: Systemtyp
es: Tipo de máquina
fr: Type de machine
ja: マシンタイプ
ka: მანქანის ტიპი
pl: Typ Maszyny
pt_br: Tipo de máquina
sv_se: Maskintyp

source: Machine type
ca: Tipus de màquina
de: Maschinen-Typ
es: Tipo de máquina
fr: Type de machine
ja: マシンタイプ
ka: მანქანის ტიპი
pl: Typ maszyny
pt_br: Tipo de máquina
sv_se: Maskintyp

source: Mail notification
es: Notificación de correo
fr: Notification de messagerie
ka: ელფოსტით შეტყობინება
pt_br: Notificação de e-mail

source: Mail notification interval option, e.g. Daily, Weekly or Monthly. Required for summary notification
es: Opción de intervalo de notificación de correo, por ejemplo, diario, semanal o mensual. Requerido para la notificación de resumen
fr: Option d'intervalle de notification du courrier, par exemple quotidien, hebdomadaire ou mensuel. Obligatoire pour la notification des récapitulatifs
ka: ელფოსტის შეტყობინების ინტერვალის პარამეტრი. მაგ: დღეში ერთხელ, კვირაში ერთხელ, თვეში ერთხელ. საჭიროა ჯამური მიმოხილვისთვის
