Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: List all parameters for a domain
ca: Llista tots els paràmetres per a un domini
de: Alle Parameter für eine Domäne auflisten
es: Listar todos los parámetros de un dominio
fr: Afficher tous les paramètres d'un domaine
ja: ドメインのすべてのパラメータの一覧表示
ka: დომენის ყველა პარამეტრის ჩვენება
pl: Lista parametrów domeny
pt_br: Lista de todos os parâmetros para um domínio

source: List all parameters for a host
ca: Llista tots els paràmetres per a un amfitrió
de: Alle Parameter für einen Host auflisten
es: Listar todos los parámetros de un host
fr: Afficher tous les paramètres d'un hôte
ja: ホストのすべてのパラメータを一覧表示
ka: ჰოსტის ყველა პარამეტრის ჩვენება
pl: Lista parametrów hosta
pt_br: Lista de todos os parâmentros para um host

source: List all parameters for a host group
ca: Llista tots els paràmetres per a un grup d'amfitrions
de: Alle Parameter für eine Hostgruppe auflisten
es: Listar todos los parámetros de un grupo de hosts
fr: Afficher tous les paramètres d'un groupe d'hôtes
ja: ホストグループのすべてのパラメータを一覧表示
ka: ჰოსტების ჯგუფის ყველა პარამეტრის ჩვენება
pl: Lista parametrów dla grupy hostów
pt_br: Lista de todos os parâmetros para um grupo host

source: List all parameters for a location
ca: Llista tots els paràmetres per a una ubicació
de: Alle Parameter für einen Standort auflisten
es: Listar todos los parámetros de una ubicación
fr: Afficher tous les paramètres d'un emplacement
ja: ロケーションのすべてのパラメータを一覧表示
ka: მდებარეობის ყველა პარამეტრის ჩვენება
pl: Lista parametrów domeny
pt_br: Lista de todos os parâmetros para uma localização

source: List all parameters for a subnet
ca: Llista tots els paràmetres per a una subxarxa
es: Enumerar todos los parámetros para una subred
fr: Lister tous les paramètres pour le sous-réseaux
ka: ქვექსელის ყველა პარამეტრის ჩვენება
pt_br: Listar todos os parâmentros para uma sub-rede

source: List all parameters for an operating system
ca: Llista tots els paràmetres per a un sistema operatiu
de: Alle Parameter für ein Betriebssystem auflisten
es: Listar todos los parámetros de un sistema operativo
fr: Afficher tous les paramètres d'un système d'exploitation
ja: オペレーティングシステムのすべてのパラメータを一覧表示
ka: ოპერაციული სისტემის ყველა პარამეტრის ჩვენება
pl: Lista parametrów dla systemu operacyjnego
pt_br: Lista de todos os parâmetros para um sistema operacional

source: List all parameters for an organization
ca: Llista tots els paràmetres per a una organització
de: Alle Parameter für eine Organisation auflisten
es: Listar todos los parámetros de una organización
fr: Afficher tous les paramètres d'une organisation
ja: 組織のすべてのパラメータを一覧表示
ka: ორგანიზაციის ყველა პარამეტრის ჩვენება
pl: Lista wszystkich parametrów dla organizacji
pt_br: Lista de todos os parâmetros para uma organização

source: List all partition tables
ca: Llista totes les taules de particions
de: Alle Partitionstabellen auflisten
es: Listar todas las tablas de particiones
fr: Afficher toutes les tables de partition
ja: パーティションテーブル一覧
ka: ყველა დანაყოფის ცხრილის ჩვენება
pl: Lista wszystkich partycji
pt_br: Listar todas as tabelas de partição

source: List all partition tables for an operating system
ca: Llista totes les taules de particions per a un sistema operatiu
de: Alle Partitionstabellen für ein Betriebssystem auflisten
es: Listar todas las tablas de particiones para un sistema operativo
fr: Afficher toutes les tables de partition pour un système d'exploitation
ja: オペレーティングシステムのすべてのパーティションテーブルを表示
ka: ოპერაციულის სისთვის ყველა დანაყოფის ცხრილის სია
pl: Lista wszystkich partycji dla systemu operacyjnego
pt_br: Lista de todas as tabelas de partições para um sistema operacional

source: List all partition tables per location
ca: Llista totes les taules de particions per la ubicació
de: Alle Partitionstabellen pro Standort auflisten
es: Listar todas las tablas de partición por ubicación
fr: Afficher toutes les tables de partition d'un emplacement
ka: მდებარეობის ყველა დანაყოფის ცხრილის სია
pl: Lista wszystkich partycji na lokalizację
pt_br: Lista de todas as tabelas de partições por localização

source: List all partition tables per organization
ca: Llista totes les taules de particions per a l'organització
de: Alle Partitionstabellen pro Organisation auflisten
es: Listar todas las tablas de partición por organización
fr: Afficher toutes les tables de partition par organisation
ka: ორგანიზაციის ყველა დანაყოფის ცხილის სია
pl: Lista wszystkich partycji na organizację
pt_br: Lista de todas as tabelas de partições por organização

source: List all permissions
ca: Llista tots els permisos
de: Alle Berechtigungen auflisten
es: Listar todos los permisos
fr: Afficher toutes les permissions
ja: パーミッション一覧
ka: წვდომების სია
pl: Lista wszystkich uprawnień
pt_br: Lista de todas as permissões

source: List all report templates
es: Enumerar todas las plantillas de informe
fr: Lister tous les modèles de rapport
ka: ანგარიშის ყველა შაბლონის სია
pt_br: Lista todos os modelos de relatório

source: List all report templates per location
es: Enumerar todas las plantillas de informe por ubicación
fr: Lister tous les modèles de rapport par emplacement
ka: ანგარიშის ყველა შაბლონის სია მდებარეობების მიხედვით
pt_br: Lista todos os modelos de relatório por local

source: List all report templates per organization
es: Enumerar todas las plantillas de informe por organización
fr: Lister tous les modèles de rapport par organisation
ka: ანგარიშის ყველა შაბლონის სია ორგანიზაციის მიხედვით
pt_br: Lista todos os modelos de relatório por organização

source: List all reports
ca: Llista tots els informes
de: Alle Berichte auflisten
es: Listar todos los informes
fr: Afficher tous les rapports
ja: レポート一覧
ka: ყველა ანგარიშის სია
pl: Lista wszystkich raportów
pt_br: Listar todos os relatórios

source: List all roles
ca: Llista tots els rols
de: Alle Rollen auflisten
es: Listar todos los roles
fr: Afficher tous les rôles
ja: ロール一覧
ka: როლების სია
pl: Lista wszystkich roli
pt_br: Listar todas as regras

source: List all settings
ca: Llista tots els ajusts
de: Alle Einstellungen auflisten
es: Listar todos los parámetros
fr: Afficher tous les paramètres
ja: 設定一覧
ka: ყველა პარამეტრის სია
pl: Lista wszystkich ustawień
pt_br: Listar toda as configurações

source: List all smart proxies
ca: Llista tots els servidors intermediaris intel·ligents
de: Alle Smart-Proxys auflisten
es: Listar todos los proxis inteligentes
fr: Afficher tous les smart proxies
ja: スマートプロキシ一覧
ka: ყველა ჭკვიანი პროქსის სია
pl: Lista wszystkich inteligentnych proxy
pt_br: Listar todos os proxies inteligentes

source: List all tasks for a given orchestration event
de: Alle Aufgaben für ein angegebenes Orchestrierungsereignis auflisten
es: Listar todas las tareas para un evento de orquestación determinado
fr: Afficher toutes les tâches pour un élément d'orchestration
ja: 与えられたオーケストレーションイベントのすべてのタスクを一覧表示
ka: ორქესტრაციის მითითებული მოვლენის ყველა ამოცანის სია
pl: Lista wszystkich zadań dla danego zdarzenia orkiestracji
pt_br: Listar todas as tarefas para um evento de orquestração específico

source: List all template kinds
ca: Llista tots els tipus de plantilles
de: Alle Vorlagenarten auflisten
es: Listar todas las clases de plantillas
fr: Afficher tous les types de modèles
ja: すべてのテンプレートの種類を一覧表示
ka: შაბლონების ტიპების სია
pl: Lista wszystkich rodzajów szablonów
pt_br: Listar todos os tipos de modelo

source: List all user groups
ca: Llista tots els grups d'usuaris
de: Alle Benutzergruppen auflisten
es: Listar todos los grupos de usuarios
fr: Afficher tous les groupes d'utilisateurs
ja: ユーザーグループの一覧
ka: მომხმარებლის ყველა ჯგუფის ჩვენება
pl: Lista wszystkich grup użytkowników
pt_br: Listar todos os grupos de usuários

source: List all users
ca: Llista tots els usuaris
de: Alle Benutzer auflisten
es: Listar todos los usuarios
fr: Afficher tous les utilisateurs
ja: すべてのユーザーを一覧表示
ka: ყველა მომხმარებლის სია
pl: Lista wszystkich użytkowników
pt_br: Listar todos os usuários

source: List all users for LDAP authentication source
ca: Llista tots els usuaris per origen d'autenticació LDAP
de: Aller Benutzer für die LDAP-Authentifizierungsquelle auflisten
es: Listar los usuarios por fuente de autenticación LDAP
fr: Afficher tous les utilisateurs d'une source d'authentification LDAP
ja: LDAP認証元のすべてのユーザーを一覧表示
ka: LDAP ავთენტიკაციის ყველა წყაროს ყველა მომხმარებლის სია
pl: Lista wszystkich użytkowników do źródła uwierzytelniania LDAP
pt_br: Listar todos os usuários da origem de autenticação LDAP

source: List all users for external authentication source
es: Enumerar todos los usuarios para la fuente de autenticación externa
fr: Afficher tous les utilisateurs d'une source d'authentification externe
ka: გარე ავთენტიკაციის წყაროს ყველა მომხმარებლის სია
pt_br: Listar todos os usuários para fonte de autenticação externa

source: List all users for location
ca: Llista tots els usuaris per ubicació
de: Alle Benutzer für den Standort auflisten
es: Listar todos los usuarios por ubicación
fr: Afficher tous les utilisateurs d'un emplacement
ja: ロケーションのすべてのユーザーを一覧表示
ka: მდებარეობის ყველა მომხმარებლის სია
pl: Lista wszystkich użytkowników do lokalizacji
pt_br: Listar todos os usuários para local

source: List all users for organization
ca: Llista tots els usuaris per organització
de: Alle Benutzer für die Organisation auflisten
es: Listar todos los usuarios por organización
fr: Afficher tous les utilisateurs d'une organisation
ja: 組織のすべてのユーザーを一覧表示
ka: ორგანიზაციის ყველა მომხარებლის სია
pl: Lista wszystkich użytkowników w organizacji
pt_br: Listar todos os usuários para organização

source: List all users for role
ca: Llista tots els usuaris per rol
de: Alle Benutzer für die Rolle auflisten
es: Listar todos los usuarios por rol
fr: Afficher tous les utilisateurs pour un rôle
ja: ロールのすべてのユーザーを一覧表示
ka: როლის ყველა მომხმარებლის სია
pl: Lista wszystkich użytkowników do roli
pt_br: Listar todos os usuários para a função

source: List all users for user group
ca: Llista tots els usuaris per grup dels usuaris
de: Alle Benutzer für die Benutzergruppe auflisten
es: Listar todos los usuarios por grupo de usuarios
fr: Afficher tous les utilisateurs d'un groupe
ja: ユーザーグループのすべてのユーザーを一覧表示
ka: მომხმარებლის ჯგუფში მყოფი ყველა მომხმარებლის სია
pl: Lista wszystkich użytkowników dla grupy użytkowników
pt_br: Listar todos os usuários para grupo de usuário

source: List attributes for a given storage domain
ca: Llista dels atributs per a un domini d'emmagatzematge donat
de: Attribute für eine angegebene Speicherdomäne auflisten
es: Listar atributos para un dominio de almacenamiento determinado
fr: Afficher les attributs d'un domaine de stockage
ja: 与えられたストレージドメインの属性の一覧
ka: საცავის მითითებული დომენის ატრიბუტების სია
pl: Lista atrybutów dla danego zasobu
pt_br: Listar atributos para um domínio de armazenamento específico

source: List attributes for a given storage pod
es: Listar atributos para un dominio de almacenamiento determinado
fr: Afficher les attributs d'un groupe de stockage
ka: საცავის მითითებული პოდის ატრიბუტების სია
pl: Lista atrybutów dla danego zasobu pod
pt_br: Listar atributos para um pod de armazenamento específico

source: List available clusters for a compute resource
ca: Llista dels clústers disponibles per a un recurs computacional
de: Verfügbare Cluster für eine Rechenressource auflisten
es: Listar todos los clústeres disponibles para un recurso de cómputo
fr: Afficher les clusters disponibles pour une ressource de compute
ja: コンピュートリソースの利用可能なクラスタの一覧
ka: გამოთვლითი რესურსისთვის წვდომადი კლასტერების სია
pl: Lista dostępnych klastrów dla danego zasobu
pt_br: Listar os cluster disponíveis para um recurso de computação

source: List available flavors for a compute resource
ca: Llista dels gusts disponibles per a un recurs computacional
es: Listar tipos disponibles para un recurso de computación
fr: Afficher les gabarits disponibles pour une ressource de compute
ka: გამოთვლითი რესურსისთვის წვდომადი ტიპების სია
pl: Lista dostępnych wariantów dla danego zasobu
pt_br: Lista de opções disponíveis para um recurso de computação

source: List available folders for a compute resource
ca: Llista de les carpetes disponibles per a un recurs computacional
de: Verfügbare Ordner für eine Rechenressource auflisten
es: Listar carpetas disponibles de un recurso de cómputo
fr: Afficher les répertoires disponibles pour une ressource de compute
ja: コンピュートリソースの利用可能なフォルダの一覧
ka: გამოთვლითი რესურსისთვის საქაღალდეების სია
pl: Lista dostępnych folderów dla danego zasobu
pt_br: Listar as pastas disponíveis para um recurso de computação

source: List available images for a compute resource
ca: Llista de les imatges disponibles per a un recurs computacional
de: Verfügbare Abbilder für eine Rechenressource auflisten
es: Listar todas las imágenes disponibles para un recurso de cómputo
fr: Afficher les images disponibles pour une ressource de compute
ja: コンピュートリソースの利用可能なイメージの一覧
ka: გამოთვლითი რესურსისთვის წვდომადი ასლების სია
pl: Lista dostępnych obrazów dla danego zasobu
pt_br: Listar as imagens disponíveis para um recurso de computação

source: List available networks for a compute resource
ca: Llista de les xarxes disponibles per a un recurs computacional
de: Verfügbare Netzwerke für eine Rechenressource auflisten
es: Listar todas las redes disponibles para un recurso de cómputo
fr: Afficher les réseaux disponibles pour une ressource de compute
ja: コンピュートリソースの利用可能なネットワークの一覧
ka: გამოთვლითი რესურსისთვის წვდომადი ქსელების სია
pl: Lista dostępnych sieci dla danego zasobu
pt_br: Listar as redes disponíveis para um recurso de computação

source: List available networks for a compute resource cluster
ca: Llista de les xarxes disponibles per a un clúster de recursos computacionals
de: Verfügbare Netzwerke für einen Rechenressourcencluster auflisten
es: Listar todas las redes para un clúster de recursos de cómputo
fr: Afficher les réseaux disponibles pour un cluster de ressources de compute
ja: コンピュートリソースクラスタの利用可能なネットワークの一覧
ka: გამოთვლითი რესურსების კლასტერისთვის წვდომადი ქსელების სია
pl: Lista dostępnych sieci dla klastra zasobów
pt_br: Listar as redes disponíveis para um cluster de recurso de computação

source: List available resource types
es: Mostrar tipos de recursos disponibles
fr: Lister les types de ressources disponibles
ka: რესურსების ხელმისაწვდომი ტიპების სია
pt_br: Listar tipos de recursos disponíveis

source: List available security groups for a compute resource
ca: Llista dels grups de seguretat disponibles per a un recurs computacional
es: Listar los grupos de seguridad disponibles para un recurso de computación
fr: Afficher les groupes de sécurité disponibles pour une ressource de compute
ka: გამოთვლითი რესურსის ხელმისაწვდომი უსაფრთხოების ჯგუფების სია
pl: Lista dostępnych grup zabezpieczeń dla zasobu
pt_br: Lista de grupos de segurança disponíveis para um recurso de computação

source: List available virtual machines for a compute resource
es: Listar todas las máquina s virtuales disponibles para un recurso de cómputo
fr: Lister les machines virtuelles disponibles pour une ressource de compute
ka: ხელმისაწვდომი ვირტუალური მანქანების სია გამოთვლითი რესურსისთვის
pt_br: Listar as máquinas virtuais disponíveis para um recurso de computação

source: List available vnic profiles for a compute resource, for oVirt only
es: Lista de perfiles vnic disponibles para un recurso informático, sólo para oVirt
fr: Liste des profils vnic disponibles pour une ressource informatique, pour oVirt uniquement
ka: ხელმისაწვდომი vNIC პროფილების სია გამოთვლითი რესურსისთვის, მხოლოდ oVirt-ისთვის

source: List available zone for a compute resource
ca: Llista de les zones disponibles per a un recurs computacional
es: Listar zonas disponibles para un recurso de computación
fr: Afficher les zones disponibles pour une ressource de compute
ka: გამოთვლითი რესურსისთვის წვდომადი ზონების სია
pl: Lista dostępnych stref dla danego zasobu
pt_br: Lista de zona disponível para um recurso de computação

source: List boot files for an operating system
ca: Llista els fitxers d'arrencada per a un sistema operatiu
de: Bootdateien für ein Betriebssystem auflisten
es: Listar archivos de arranque para un sistema operativo
fr: Liste des fichiers de démarrage pour un système d'exploitation
ka: ოპერაციული სისტემის ჩამტვირთველი ფაილების სია
pl: Lista plików rozruchowych dla systemu operacyjnego
pt_br: Lista arquivos de inicialização para um sistema operacional

source: List default templates combinations for an operating system
ca: Llista de les combinacions de les plantilles predeterminades per sistema operatiu
de: Standardvorlagen-Kombinationen für ein Betriebssystem auflisten
es: Listar las combinaciones de plantillas predeterminadas para un sistema operativo
fr: Lister les combinaisons par défaut des modèles d'un système d'exploitation
ja: オペレーティングシステムのデフォルトテンプレートの組み合わせの一覧
ka: ოპერაციული სისტემის ნაგულისხმები შაბლონების კომბინაციების ჩვენება
pl: Lista domyślnej kombinacji szablonów dla systemu operacyjnego
pt_br: Lista de modelos padrões de combinados para um sistema operacional

source: List external authentication sources
es: Enumerar las fuentes de autenticación externa
fr: Afficher toutes les sources d'authentification externes
ka: გარე ავთენტიკაციის წყაროების სია
pt_br: Listar fontes de autenticação externas

source: List external authentication sources per location
es: Enumerar las fuentes de autenticación externa por ubicación
fr: Afficher les sources d'authentification externes par emplacement
ka: ჩამოთვალეთ გარე ავთენტიფიკაციის წყაროები მდებარეობის მიხედვით
pt_br: Listar fontes de autenticação externa por localização

source: List external authentication sources per organization
es: Enumerar las fuentes de autenticación externa por organización
fr: Afficher les sources d'authentification externes par organisation
ka: ჩამოთვალეთ გარე ავთენტიფიკაციის წყაროები თითო ორგანიზაციისთვის
pt_br: Listar fontes de autenticação por organização

source: List hosts forming the Foreman instance
es: Lista de hosts que forman la instancia de Foreman
fr: Répertorier les hôtes qui forment l’instance Foreman
ka: Foreman-ის გაშვებული ასლის უზრუნველმყოფელი ჰოსტების სია

source: List hosts per location
ca: Llista els amfitrions per ubicació
de: Hosts pro Standort auflisten
es: Listar hosts por ubicación
fr: Liste des hôtes par emplacement
ja: ロケーションごとのホストの一覧
ka: მდებარეობაში ჰოსტების სია
pl: Lista hostów na lokalizację
pt_br: Listar hosts por localização

source: List hosts per organization
ca: Llista els amfitrions per organització
de: Hosts pro Organisation auflisten
es: Listar hosts por organización
fr: Liste des hôtes par organisation
ja: 組織ごとのホストの一覧
ka: ორგანიზაციის ჰოსტების სია
pl: Lista hostów na organizację
pt_br: Listar hosts por organização

source: List installed plugins
ca: Llista els connectors instal·lats
de: Installierte Plugins auflisten
es: Listar complementos instalados
fr: Afficher les greffons installés
ja: インストール済みプラグインの一覧
ka: დაყენებული დამატებების სია
pl: Lista zainstalowanych wtyczek
pt_br: Lista de plugins instalados

source: List internal authentication sources
es: Enumerar fuentes de autenticación interna
fr: Afficher les sources d'authentification internes
ka: შიდა ავთენტიკაციის წყაროების სია
pt_br: Listar fontes de autenticação internas

source: List of HTTP Proxies
ca: Llista dels servidors intermediaris HTTP
es: Lista de proxis HTTP
fr: Liste de proxies HTTP
ka: HTTP პროქსების სია
pt_br: Lista de proxies HTTP

source: List of all settings
es: Lista de todos los ajustes
fr: Liste de tous les paramètres
ka: ყველა პარამეტრის სია

source: List of compute attributes
es: Lista de atributos de cómputo
fr: Liste des attributs de compute
ka: გამოთვლითი ატრიბუტების სია
pt_br: Lista de perfis computacionais

source: List of compute attributes for compute profile
es: Lista de atributos de cómputo para el perfil de cómputo
fr: Liste des attributs de compute pour le profil compute
ka: გამოთვლითი პროფილის გამოთვლითი ატრიბუტების სია
pt_br: Lista de atributos de computação para perfil computacional

source: List of compute attributes for compute resource
es: Lista de atributos de cómputo para el recurso de cómputo
fr: Liste des attributs de compute pour la ressource de compute
ka: გამოთვლითი რესურსების გამოთვლითი ატრიბუტების სია
pt_br: Lista de atributos de computação para recurso de computação

source: List of compute attributes for provided compute profile and compute resource
es: Lista de atributos de cómputo para el perfil de cómputo y el recurso de cómputo proporcionados
fr: Liste des attributs de compute pour le profil compute et la ressource de compute fournis
ka: გამოთვლითი პროფილებისა და გამოთვლითი რესურსების სია მითითებული გამოთვლითი ატრიბუტებისთვის
pt_br: Lista de atributos de computação para perfil computacional e recurso de computação fornecidos

source: List of compute profiles
ca: Llista de tots els perfils computacionals
de: Liste mit Rechenprofilen
es: Listar perfiles de computación
fr: Liste des profils compute
ja: コンピュートプロファイル一覧
ka: გამოთვლითი რესურსის პროფილების სია
pl: Lista profili obliczeń
pt_br: Lista de perfis computacionais

source: List of domains
ca: Llista dels dominis
de: Liste der Domänen
es: Lista de dominios
fr: Liste des domaines
ja: ドメイン一覧
ka: დომენების სია
pl: Lista domen
pt_br: Lista de domínios

source: List of domains per location
ca: Llista dels dominis per ubicació
de: Liste der Domänen pro Standort
es: Listar dominios por ubicación
fr: Liste des domaines par emplacement
ja: ロケーションごとのドメインの一覧
ka: დომენების სია თითოეულ მდებარეობაში
pl: Lista doment na lokalizację
pt_br: Lista de domínios por localização

source: List of domains per organization
ca: Llista dels dominis per organització
de: Liste der Domänen pro Organisation
es: Listar dominios por organización
fr: Liste des domaines par organisation
ja: 組織ごとのドメインの一覧
ka: დომენების სია თითოეულ ორგანიზაციაში
pl: Lista domen na organizację
pt_br: Lista de domínios por organização

source: List of domains per subnet
ca: Llista dels dominis per subxarxa
de: Liste der Domänen pro Subnetz
es: Lista de dominios por subred
fr: Liste des domaines par sous-réseau
ja: サブネットごとのドメインの一覧
ka: დომენების სია თითოეულ ქვექსელში
pl: Lista domen na podsieć
pt_br: Lista de domínios por subrede

source: List of email notifications
ca: Llista de les notificacions de correu electrònic
de: Lister der E-Mail-Benachrichtigungen
es: Lista de notificaciones por correo electrónico
fr: Liste des notifications par courrier électronique
ja: メール通知一覧
ka: ელფოსტის შეტყობინებების სია
pl: Lista adresów e-mail do powiadamiania
pt_br: Lista de notificações por emails

source: List of host statuses
es: Lista de estados de los anfitriones
fr: Liste des statuts d’hôtes
ka: ყველა ჰოსტის სტატუსის სია

source: List of hostnames, IPv4, IPv6 addresses or subnets to be trusted in addition to Smart Proxies for access to fact/report importers and ENC output
es: Lista de nombres de host, direcciones IPv4, IPv6 o subredes en las que se puede confiar además de los proxies inteligentes para acceder a importadores de eventos/informes y salida ENC
fr: Liste des noms d'hôtes, des adresses IPv4, IPv6 ou des sous-réseaux auxquels il faut se fier, en plus des Smart Proxies, pour l'accès aux importateurs de facts/rapports et aux sorties ENC
ka: ჰოსტის სახელების, IPv4, IPv6 მისამართების და ქვექსელების სია სანდო სიაში ჩასამატებლად ჭკვიან პროქსიებთან ერთად, ფაქტების/ანგარიშების შემომტანებთან და ENC გამონატანთან წვდომისთვის
pt_br: Lista de nomes de hosts, endereços IPv4, IPv6 ou sub-redes que serão confiáveis, além dos Proxies Inteligentes, para acesso aos importadores de fatos/relatórios e saída ENC
