Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: For example, there might be a data center in London and one in Virginia; these are locations. Locations also work nicely when used in tandem with
sv_se: Till exempel, det kanske finns ett datahall i London och en i Virginia: dessa är lokationer. Lokationer fungerar även bra tillsammans med

source: Foreman considers a domain and a DNS zone as the same thing. That is, if you are planning to manage a site where all the machines are or the form <i>hostname</i>.<b>somewhere.com</b>\n then the domain is <b>somewhere.com</b>. This allows Foreman to associate a puppet variable with a domain/site and automatically append this variable to all external node requests made\n by machines at that site.
sv_se: Foreman anser en domän och en DNS-zon som samma sak. Det vill säga, om du planerar att hantera en plats där alla maskiner heter <i>hostname</i>.<b>somewhere.com</b>\n då är domänen <b>somewhere.com</b>. Detta möjliggör Foreman att associera puppetvariabler med en domän/plats och automatiskt lägga till variabeln till ENC förfrågningar gjorda\n av maskiner från den domänen/platsen.

source: Help!
sv_se: Hjälp!

source: Host group hosts
sv_se: Värdgruppvärdar

source: Hostgroup|Label
sv_se: Märkning

source: IP address for this host
sv_se: IP-adress för denna värd

source: In Progress
sv_se: Pågår

source: MAC address for this host
sv_se: MACadress för denna värd

source: Mail is Required
sv_se: Epost krävs

source: Networks
sv_se: Netvärk

source: New Puppet class
sv_se: Ny Puppetklass

source: Notice|Content
sv_se: Innehåll

source: Notice|Global
sv_se: Global

source: Notice|Level
sv_se: Nivå

source: OS Family
sv_se: OSFamilj

source: Only known Smart Proxies with the Puppet feature can access fact/report importers and ENC output
sv_se: Bara kända Smart Proxies med Puppetfunktionen kan komma åt fakta/rapportimporterare samt ENC utdata

source: Organizations also work nicely in tandem with
sv_se: Organisationer fungerar även bra tillsammans med

source: Owned hosts
sv_se: Ägda värdar

source: Primary Interface
sv_se: Primärt Gränssnitt

source: Provisioning Template
sv_se: Provisioneringsmall

source: Rebuild %s on next reboot?\nThis would also delete all of its current facts and reports
sv_se: Ombygg %s vid nästa omstard?\nDetta kommer även att radera dess befintliga fakta och rapporter

source: Select
sv_se: Välj

source: Select templates
sv_se: Välj mallar

source: Show host facts
sv_se: Visa värdfakta

source: Sign out
sv_se: Logga ut

source: Signo SSO url
sv_se: Signo SSO adress

source: Successfully created puppetclass.
sv_se: Lyckades skapa puppetklass.

source: Successfully destroyed puppetclass.
sv_se: Lyckades förstöra puppetklass.

source: Successfully destroyed report.
sv_se: Lyckades förstöra rapport.

source: Successfully updated puppetclass.
sv_se: Lyckades uppdatera puppetklass

source: Summary Puppet report from Foreman - F:%{failed} R:%{restarted} S:%{skipped} A:%{applied} FR:%{failed_restarts} T:%{total}
sv_se: Summerad Puppetrapport från Foreman - F:%{failed} R:%{restarted} S:%{skipped} A:%{applied} FR:%{failed_restarts} T:%{total}

source: Template / Compute Profile to use
sv_se: Mall / Beräkningsprofil att använda

source: The <b>fullname</b> field is used for human readability in reports and other pages that refer to domains,\n and also available as an external node parameter
sv_se: Fältet <b>fullständigt namn</b> används för bättre läsbarhet i rapporter och andra sidor som refererar till domäner\n och även tillgänglig som en ENC-parameter

source: The Operating System type
sv_se: Operativsystemstyp

source: The full DNS Domain name
sv_se: Det fullständiga DNS domännamnet

source: The inclusion of the keyword string <b>#Dynamic</b> at the start of a line lets Foreman know that this is not an explicit disk layout and must treated as a shell script, executed prior\n to the install process and that the explicit partition table will be found at <b>/tmp/diskpart.cfg</b> during the build process.
sv_se: Inkluderandet av nyckelsträngen <b>#Dynamic</b> i början av en rad låter Foreman veta att detta inte är en explicit disklayout och måste hanteras som ett skript som exekveras före\n installationsprocessen samt att den explicita partitionstabellen finns på följande sökväg <b>/tmp/diskpart.cfg</b> under byggprocessen.

source: The path to the medium, can be a URL or a valid NFS server (exclusive of the architecture).\n for example <em>http://mirror.centos.org/centos/$version/os/$arch</em> where <strong>$arch</strong> will be substituted for the host's actual OS architecture and <strong>$version</strong>, <strong>$major</strong> and <strong>$minor</strong> will be substituted for the version of the operating system. Solaris and Debian media may also use <strong>$release</strong>.
sv_se: Sökvägen till mediet kan vara en URL eller en giltig NDS-server (minus arkitekturen).\n till exempel <em>http://mirror.centos.org/centos/$version/os/$arch</em> där <strong>$arch</strong> kommer att ersättas med värdens aktuella OS-arkitektur och <strong>$version</strong>, <strong>$major</strong> samt <strong>$minor</strong> kommer ersättas med versionen för operativsystemet. Media för Solaris och Debian kan även använda <strong>$release</strong>.

source: Time in minutes installation tokens should be valid for, 0 to disable
sv_se: Tid i minuter som installationstokens skall vara giltiga, 0 för att inaktivera

source: To start collecting trend data, set a cron job to execute 'rake trends:counter' every Puppet Interval (%s minutes).
sv_se: För att börja samla in trender, skapa ett cron jobb som kör 'rake trends:counter' varje Puppetintervall (%s minuter).

source: To start collecting trend data, set a cron job to execute <span class='black'>RAILS_ENV=production bundle exec rake trends:counter</span> every Puppet Interval (%s minutes)
sv_se: För att börja samla in trender, skapa ett cron jobb som kör <span class='black'>RAILS_ENV=production bundle exec rake trends:counter</span> varje Puppetintervall (%s minuter)

source: Toggle notifications section
sv_se: Skifta notofieringsområde

source: Total memory usage
sv_se: Total minnesanvändning

source: Unable to generate output, Check log files\n
sv_se: Misslyckades med att generera utdata. Kolla logfiler\n

source: Unknown fact
sv_se: Okänd fakta

source: Unknown user
sv_se: Okänd användare

source: Use Signo SSO for login
sv_se: Använd Signo SSO för påloggning

source: User fact
sv_se: Användarfakta

source: UserFact|Andor
sv_se: Och eller

source: UserFact|Criteria
sv_se: Kriterie

source: UserFact|Operator
sv_se: Operator

source: User|Compute resources andor
sv_se: Beräkningsresurser ocheller

source: User|Domains andor
sv_se: Domäner ocheller

source: User|Facts andor
sv_se: Fakta ocheller

source: User|Filter on owner
sv_se: Filtrera på ägare

source: User|Hostgroups andor
sv_se: Värdgrupper ocheller

source: User|Locations andor
sv_se: Platser ocheller

source: User|Organizations andor
sv_se: Organisationer ocheller

source: User|Subscribe to all hostgroups
sv_se: Prenumerera på alla värdgrupper

source: Volumes
sv_se: Volymer

source: What is a <a href="%s" rel="external">Smart variable</a>?
sv_se: Vad är en <a href="%s" rel="external">Smart variabel</a>?

source: Whether the smart-variable should override the Puppet class default value.
sv_se: Huruvida smartvariabeln skall åsidosätta Puppetklassens förinställda värde.

source: You Are about to change the default PXE menu on all configured TFTP servers - continue ?
sv_se: Detta kommer att ändra förinställda PXE-menyn på alla konfigurerade TFTPservrar - fortsätt?

source: You are currently logged in, suicidal?
sv_se: Du är förnärvarande inloggad.

source: You can't assign some of roles you selected
sv_se: Du kan inte tilldela vissa av rollerna du valde

source: You can't change Administrator flag
sv_se: Du kan inte ändra Administratörsflaggan

source: a script as well
sv_se: ett skript också

source: add new volume
sv_se: lägg till ny volym

source: can't be blank or contain trailing white spaces.
sv_se: kan inte vara tom eller sluta med blanksteg / mellanslag

source: can't be blank or contain white spaces.
sv_se: kan inte vara tom eller innehålla blanksteg / mellanslag.

source: can't contain white spaces
sv_se: kan inte innehålla blanksteg / mellanslag

source: cant be blank unless a custom partition has been defined
sv_se: kan inte vara tom om inte en egen partitionstabell används

source: domain %s already has a subnet with this name
sv_se: domänen %s har redan ett subnät med detta namnet

source: e.g. https://ovirt.example.com:8443/api
sv_se: t.ex. https://ovirt.example.com:8443/api

source: free (GB)
sv_se: ledigt (GB)

source: free memory (GB)
sv_se: ledigt minne (GB)

source: free swap (GB)
sv_se: ledigt växlingsutrymme (GB)

source: has this hostgroup already
sv_se: har redan denna värdgrupp

source: in domain
sv_se: i domänen

source: must be
sv_se: måste vara

source: must be at most 15 characters
sv_se: får som mest vara 15 tecken

source: must match
sv_se: måste matcha

source: parameters require an associated domain, host or host group
sv_se: parametrar kräver en associerad domän, värd eller värdgrupp

source: plus all
sv_se: plus alla

source: remove volume
sv_se: ta bort volym

source: should follow this format: 0,9600n8
sv_se: måste följa formatet: 0,9600n8

source: unable to find any hosts for puppet environment=%s
sv_se: hittar inga värdar för puppetmiljön=%s

source: unable to find any hosts that match your request
sv_se: hittar inga värdar som matchar din begäran

source: unable to find any hosts with the fact name=%{name} and value=%{value}
sv_se: hittar inga värdar med faktanamnet=%{name} och värdet=%{value}

source: unable to find recipients
sv_se: hittar inga mottagare

source: used (GB)
sv_se: nyttjat (GB)

source: used memory (GB)
sv_se: nyttjat minne (GB)

source: used swap (GB)
sv_se: nyttjat växlingsutrymme (GB)

source: you may use %s
sv_se: du kan använda %s
