Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: defaults to 389
ca: per defecte a 389
de: Standardeinstellung ist 389
es: se predetermina a 389
fr: par défaut à 389
ka: ნაგულისხმებად 389
pl: domyślnie 389
pt_br: padrão é 389

source: determines when the template should associate objects based on metadata, new means only when new template is being created, always means both for new and existing template which is only being updated, never ignores metadata
es: determina los casos en que la plantilla debería asociar objetos en función de los metadatos, nuevo se aplica solo a los casos de plantilla nueva que se está creando, siempre se aplica tanto a plantilla nueva como existente que solo se están actualizando, nunca ignora los metadatos
fr: détermine quand le modèle doit associer des objets en fonction de métadonnées, 'nouveau' signifie uniquement lors de la création d'un nouveau modèle, 'toujours' signifie à la fois pour les modèles nouveaux et existants en cours de mise à jour, 'jamais' ignore les métadonnées
ka: განსაზღვრავს, როდის უნდა დააკავშიროს შაბლონმა ობიექტები მეტამონაცემებზე დაფუძნებული, ახალი ნიშნავს მხოლოდ ახალი შაბლონის შექმნისას, ყოველთვის ნიშნავს როგორც ახალ, ისე არსებულ შაბლონს, რომელიც მხოლოდ განახლდება, არასოდეს უგულებელყოფს მეტამონაცემებს
pt_br: determina quando o modelo deve associar objetos com base nos metadados. Novo significa somente quando um novo modelo está sendo criado; Sempre é para modelos novos e existentes que somente estão sendo atualizados; nunca ignora os metadados.

source: disabled
es: Deshabilitado
fr: désactivé
ka: გამორთულია

source: documentation
es: documentación
ka: დოკუმენტაცია
pt_br: documentação

source: does not appear to be a valid nfs mount path
de: scheint kein gültiger NFS-Einhängepfad zu sein
es: parece que no se ha configurado una ruta válida para montar el recurso NFS
fr: n’apparaît pas être un point de montage NFS valide
ja: 有効な NFS マウントパスではないようです
ka: არ წარმოადგენს NFS ფაილური სისტემის მიმაგრების სწორ ბილიკს
pl: nie wydaje się być prawidłową ścieżką montowania NFS
pt_br: não parece ser um caminho de montagem nfs válido
sv_se: verkar inte vara en korrekt nfsmontering

source: does not belong into host's location
es: no pertenece a la ubicación del host
fr: n'appartient pas à l'emplacement de l'hôte
ka: არ მიეკუთვნება ჰოსტის მდებარეობას
pt_br: não pertence ao local do host

source: does not belong into host's organization
es: no pertenece a la organización del host
fr: n'appartient pas à l'organisation de l'hôte
ka: არ მიეკუთვნება ჰოსტის ორგანიზაციას
pt_br: não pertence à organização do host

source: does not belong to subnet
ca: no pertany a la subxarxa
de: gehört nicht zum Subnetz
es: no pertenece a la subred
fr: n'apparait pas au sous-réseau
ja: サブネットに属しません
ka: ამ ქვექსელს არ მიეკუთვნება
pl: nie należy do wybranej podsieci
pt_br: não pertence ao subnet
sv_se: tillhör inte subnät

source: does not have assigned host_init_config template
es: no tiene asignada la plantilla host_init_config
fr: n'a pas de modèle host_init_config assigné
ka: არ აქვს მინიჭებული შაბლონი 'host_init_config'

source: does not have the %s feature
es: no tiene la función %s
fr: n'a pas la fonctionnalité %s
ka: არ გააჩნია ფუნქცია %s
pt_br: não tem o recurso %s

source: does not match selected subnet
de: stimmt nicht mit ausgewähltem Subnetz überein
es: no coincide con la subred seleccionada
fr: Ne correspond pas au sous-réseau sélectionné
ja: 選択したサブネットと一致していません
ka: არ ემთხვევა არჩეულ ქვექსელს
pl: nie pasuje do wybranej podsieci
pt_br: não coincide com a subrede selecionada

source: domain
ca: domini
de: Domäne
es: Dominio
fr: domaine
ja: ドメイン
ka: დომენი
pl: domena
pt_br: domínio
sv_se: domän

source: e-mail reporting
ca: l'enviament d'informes per correu electrònic
es: informes por correo- e
fr: Rapports par courrier électronique
ja: メールによるレポート
ka: ანგარიში ელფოსტით
pl: raportowanie e-mail
sv_se: e-postrapportering

source: e.g. admin@internal
ca: p. ex. admin@internal
de: z.B. admin@internal
es: p. ej admin@internal
fr: Ex : admin@interne
ja: 例: admin@internal
ka: მაგ: admin@internal
pl: np. admin@internal
pt_br: ex.: admin@internal
sv_se: t.ex. admin@internal

source: e.g. givenName
ca: p. ex. givenName
de: z.B. givenName
es: Por ejemplo: givenName
fr: Ex : givenName
ja: 例: givenName
ka: მაგ: givenName
pl: np. nadane imię
pt_br: ex.: givenName
sv_se: t.ex. givenName

source: e.g. https://ovirt.example.com/ovirt-engine/api
es: p.ej., : https://ovirt.example.com/ovirt-engine/api
fr: par exemple, https://ovirt.example.com/ovirt-engine/api
ka: მაგ: https://ovirt.example.com/ovirt-engine/api
pt_br: por exemplo, https://ovirt.example.com/ovirt-engine/api

source: e.g. jpegPhoto
ca: p. ex. jpegPhoto
de: z. B. jpegPhoto
es: p. ej., jpegPhoto
fr: Par ex. jpegPhoto
ja: 例: jpegPhoto
ka: მაგ: jpegPhoto
pl: np. jpegPhoto
pt_br: p.e jpegPhoto

source: e.g. mail
ca: p. ex. mail
de: z.B. mail
es: p. ej., mail
fr: Ex : mail
ja: 例: mail
ka: მაგ: mail
pl: np. mail
pt_br: ex.: mail
sv_se: t.ex. mail

source: e.g. qemu://host.example.com/system
ca: p. ex. qemu://host.example.com/system
de: z.B. qemu://host.example.com/system
es: p. ej., qemu://host.example.com/system
fr: Ex : qemu://host.example.com/system
ja: 例: qemu://host.example.com/system
ka: მაგ: qemu://host.example.com/system
pl: np. qemu://host.example.com/system
pt_br: ex.: qemu://host.example.com/system
sv_se: t.ex. qemu://host.example.com/system

source: e.g. sn
ca: p. ex. sn
de: z.B. sn
es: p. ej., sn
fr: Ex : sn
ja: 例: sn
ka: მაგ: sn
pl: np. sn
pt_br: ex.: sn
sv_se: t.ex. sn

source: e.g. uid
ca: p. ex. uid
de: z.B. UID
es: p. ej., uid
fr: Ex : uid
ja: 例: uid
ka: მაგ: uid
pl: np. uid
pt_br: ex.: uid
sv_se: t.ex. uid

source: enable caching, for VMware only
es: habilitar caché solo para VMware
fr: activer la mise en cache, pour VMware uniquement
ka: ქეშის ჩართვა, მხოლოდ VMware-სთვის
pt_br: Habilitar cache somente para VMware

source: enabled
es: Habilitado
fr: activé
ka: ჩართულია

source: expected a value of type %s
es: se espera un valor de tipo %s
fr: avait anticipé une valeur de type %s
ka: %s-ის მოსალოდნელი ტიპი
pt_br: valor esperado do tipo %s

source: expecting %s used by hosts or inherited (check mismatches report).
es: esperando %s utilizados por hosts o heredados (compruebe el informe de discordancias).
fr: attente de %s utilisé par les hôtes ou hérité (vérifiez le rapport de non-correspondance).
pt_br: %s usado esperado pelos hosts ou herdado (verificar relatório de incompatibilidades).

source: failed to %{action} %{vm}
ca: No s'ha pogut %{action} %{vm}
de: scheiterte an %{action} %{vm}
es: falló a %{action} %{vm}
fr: n’a pas pu %{action} %{vm}
ja: %{vm} に対する %{action} の実行に失敗しました
ka: %{action}-ის შეცდომა %{vm}
pl: nie udało się %{action} %{vm}
pt_br: falha ao %{action} %{vm}
sv_se: misslyckades med att %{action} %{vm}

source: failed to save %s
ca: no s'ha pogut desar %s
de: konnte %s nicht speichern
es: No se ha podido guardar %s
fr: échec de sauvegarde %s
ja: %s の保存に失敗しました
ka: "%s'-ის შენახვის შეცდომა
pl: Nie udało się zapisać: %s
pt_br: falha ao salvar %s
sv_se: misslyckades med att spara %s

source: filter for %s role
ca: filtre per al rol %s
de: filtere nach Rolle %s
es: filtro para la función %s
fr: filtre pour le rôle %s
ja: %s ロールのフィルター
ka: %s-ისთვის გაფილტვრა
pl: filtruj by znaleźć %s rolę
pt_br: filtrar por função %s

source: filter results
ca: filtra els resultats
de: Ergebnisse filtern
es: filtrar resultados
fr: filtrer les résultats
ja: 結果をフィルタ
ka: ფილტრის შედეგები
pl: rezultat filtrowania
pt_br: filtrar resultados

source: filter...
es: filtrar...
fr: filtrer...
ka: გაფილტვრა...
pt_br: filtrar...

source: for AzureRm eg. 'eastus' and for EC2 only. Use '%s' for EC2 GovCloud region
es: para AzureRm, por ejemplo, 'eastus' y sólo para EC2. Use '%s' para la región GovCloud del EC2
fr: pour AzureRm, par ex. "eastus", et pour EC2 uniquement. Utilisez %s pour la région GovCloud de l'EC2
ka: azureRm-ისთვის მაგ. "eastus" და მხოლოდ EC2-ისთვის. გამოიყენეთ „%s“ EC2 GovCloud რეგიონისთვის
pt_br: para AzureRm, por exemplo, 'eastus' e apenas para EC2. Use '%s' para a região EC2 GovCloud

source: for GCE only
es: solo para GCE
pt_br: apenas para GCE

source: for Libvirt and VMware only
ca: només per a Libvirt i VMware
de: nur für Libvirt und VMware
es: solo para Libvirt y VMware
fr: seulement pour Libvirt et VMware
ja: libvirt と VMware のみ
ka: მხოლოდ Libvirt და VMware-სთვის
pl: Tylko dla VMware lub Libvirt
pt_br: somente para Libvirt e VMware

source: for Libvirt and oVirt only
es: solo para Libvirt y oVirt
fr: pour Libvirt et oVirt uniquement
ka: მხოლოდ Libvirt და oVirt-სთვის
pt_br: apenas para Libvirt e oVirt

source: for OpenStack (v3) only
es: solo para OpenStack (v3)
fr: seulement pour OpenStack (v3)
ka: მხოლოდ OpenStack (v3)-სთვის
pt_br: apenas para OpenStack (v3)

source: for OpenStack and AzureRm only
es: solo para OpenStack y AzureRm
fr: pour OpenStack et AzureRm uniquement
ka: მხოლოდ OpenStack-ის და AzureRm-სთვის
pt_br: apenas para OpenStack e AzureRm

source: for VMware
ca: per a VMware
de: für VMware
es: para VMware
fr: pour VMware
ka: vMware-სთვის
pl: dla VMware
pt_br: para VMware

source: for oVirt only
es: solo para oVirt
fr: pour oVirt uniquement
ka: მხოლოდ oVirt-სთვის
pt_br: somente para oVirt

source: for oVirt only, ID or Name of quota to use
es: solo para oVirt, el ID o el nombre de la cuota a usar
fr: pour oVirt uniquement, ID ou Nom du quota à utiliser
ka: მხოლოდ oVirt-სთვის, გამოსაყენებელი კვოტის ID ან სახელი
pt_br: apenas para oVirt, ID ou nome da cota a ser usada

source: for oVirt, VMware Datacenter
ca: per a oVirt, VMware Datacenter
de: für oVirt, VMware Datacenter
es: para oVirt, VMware Datacenter
fr: pour oVirt, VMware Datacenter
ka: oVirt, VMware-ის მდც-სთვის
pl: dla oVirt, VMware Datacenter
pt_br: para oVirt, Vmware Datacenter

source: for proxy
ca: per al servidor intermediari
de: für Proxy
es: de proxy
fr: pour le proxy
ja: プロキシについては
ka: პროქსისთვის
pl: przez proxy
pt_br: por proxy

source: from profile %s
ca: des del perfil %s
de: von Profil %s
es: del perfil %s
fr: depuis le profil %s
ka: პროფილიდან %s
pl: z profilu %s
pt_br: do perfil %s

source: further instructions
de: weitere Anweisungen
es: más instrucciones
fr: instructions complémentaires
ja: 詳細な手順
ka: დამატებითი ინსტრუქციები
pl: dalsze instrukcje
pt_br: Mais Instruções

source: global setting
es: configuración global
fr: réglage global
ka: გლობალური პარამეტრი

source: groups base DN
ca: DN base dels grups
de: gruppiert Base DN
es: DN base para grupos
fr: base DN des Groupes
ka: ჯგუფების საბაზისო DN
pl: Grupy oparte na DN
pt_br: grupos base DN

source: has already been taken
de: ist bereits ausgewählt
es: ya está en uso
fr: a déjà été pris
ja: すでに使用されています
ka: უკვე აღებულია
pl: już zrobiono
pt_br: já está sendo usado

source: has this role already
de: hat bereits diese Rolle
es: ya tiene este rol
fr: possède déjà ce rôle
ja: すでにこのロールがあります
ka: ეს როლი უკვე გააჩნია
pl: ma już taką rolę
pt_br: já tem essa função
sv_se: har redan denna roll

source: hash containing the facts for the host
ca: el hash que conté els objectes d'interès per a l'amfitrió
de: Hash, der die Fakten für den Host enthält
es: hash con los eventos para el host
fr: hachage contenant les facts de cet hôte
ka: ჰოსტის ფაქტების შემცველი ჰეში
pl: Hash zawierający dane dla hosta
pt_br: hash contendo os fatos para o host

source: here
de: hier
es: aquí
fr: ici
ja: こちら
ka: აქ
pt_br: aqui
sv_se: här

source: host
es: huésped
fr: hôte
ka: ჰოსტი

source: host group
es: Grupo de hosts
fr: groupe d'hôtes
ka: ჰოსტების ჯგუფი
pl: grupa hostów
pt_br: grupo de hosts

source: host group id
ca: id de grup d'amfitrions
de: Hostgruppenkennung
es: ID de grupo de hosts
fr: Id du groupe d'hôtes
ja: ホストグループ id
ka: ჰოსტების ჯგუფის ID
pl: id grupy hosta
pt_br: id do grupo de host

source: host must have one primary interface
ca: l'amfitrió ha de tenir una interfície primària
de: Host muss eine Primärschnittstelle aufweisen.
es: el host debe tener una interfaz principal
fr: L'hôte doit posséder une interface primaire
ja: ホストは 1 つのプライマリインターフェイスを持っている必要があります
ka: ჰოსტს ერთი ძირითადი ინტერფეისი მაინც უნდა გააჩნდეს
pl: host musi mieć jeden główny interfejs
pt_br: máquina deve ter uma interface primária

source: hostgroup
de: Hostgruppe
es: Grupo de hosts
fr: groupe d'hôtes
ja: ホストグループ
ka: ჰოსტების ჯგუფი
sv_se: värdgrupp

source: hostname can contain only lowercase letters, numbers, dashes and dots according to RFC921, RFC952 and RFC1123
es: el nombre de host solo puede incluir letras en minúscula, números, guiones y puntos, de acuerdo con RFC921, RFC952 y RFC1123
fr: hostname peut uniquement contenir des minuscules, des chiffres, des tirets et des points conformément à RFC921, RFC952 et RFC1123
pt_br: O nome do host pode conter apenas letras minúsculas, números, travessões e pontos de acordo com o RFC921, RFC952 e RFC1123

source: hostname of the host
ca: nom d'amfitrió de l'amfitrió
de: Hostname des Hosts
es: nombre de host del host
fr: Nom d'hôte de l'hôte
ja: ホストのホスト名
ka: ჰოსტის სახელი
pl: Nazwa danego hostu
pt_br: hostname do host

source: hours
es: horas
fr: heures
ka: საათი

source: iPXE intermediate script
es: script intermedio de iPXE
fr: script intermédiaire iPXE
ka: iPXE-ის შუალედური სკრიპტი
pt_br: Script intermediário iPXE

source: iPXE intermediate script '%s' not found
es: script intermedio iPXE '%s' no encontrado
fr: Le script intermédiaire iPXE "%s" n'a pas été trouvé
ka: iPXE-ის შუალედური სკრიპტი ნაპოვნი არაა: '%s'
pt_br: Script intermediário iPXE '%s' não encontrado

source: iPXE local boot template '%s' not found
es: Plantilla de arranque local iPXE '%s' no se encuentra
ka: iPXE-ის ლოკალური ჩატვირთვის შაბლონი '%s' ნაპოვნი არაა

source: iPXE template
es: Plantilla iPXE
fr: Modèle iPXE
ka: iPXE -ის შაბლონი
pt_br: Modelo iPXE

source: in Progress
ca: en progrés
de: in Bearbeitung
es: en curso
fr: En cours
ja: 進行中
ka: მიმდინარეობა
pl: W trakcie
pt_br: em Progresso

source: in progress
es: en curso
fr: en cours
ka: მიმდინარეობა
pl: W trakcie
pt_br: em progresso

source: inherit
ca: Hereta
es: heredar
fr: hérite
ka: მემკვიდრეობით
pl: dziedziczony
pt_br: herdar

source: integer
ca: enter
de: Ganzzahl
es: entero
fr: entier
ka: მთელი რიცხვი
pt_br: número

source: interface information
ca: informació de la interfície
de: Schnittstelleninformation
es: información de interfaz
fr: information de l'interface
ja: インターフェイス情報
ka: ინფორმაცია ინტერფეისის შესახებ
pl: Informacje o interfejsie
pt_br: informação de interface

source: interface is already set on the host
es: la interfaz ya está configurada en el host
fr: l’interface est déjà définie sur l'hôte
ka: ინტერფეისი ჰოსტზე უკვე დაყენებულია

source: invalid
de: ungültig
es: no válido
fr: invalide
ja: 無効
ka: მცდარი
pl: nieprawidłowy
pt_br: inválido
sv_se: felaktig

source: invalid LDAP filter syntax
de: ungültige LDAP-Filtersyntax
es: Sintaxis no válida del filtro LDAP
fr: Syntaxe du filtre LDAP incorrect
ja: 無効な LDAP フィルターの構文
ka: ldap ფილტრის არასწორი სინტაქსი
pl: Błędna składnia filtra serwera LDAP
pt_br: sintaxe do filtro LDAP inválida
sv_se: felaktig syntax för LDAP-filter

source: invalid host list
ca: llista no vàlida d'amfitrions
de: ungültige Systemliste
es: La lista de hosts no es válida
fr: liste d'hôtes invalide
ja: 無効なホストリスト
ka: ჰოსტების არასწორი სია
pl: nieprawidłowa lista hostów
pt_br: lista de host inválida
sv_se: felaktig värdlista

source: invalid method %s
de: ungültige Methode %s
es: Método no válido %s
fr: méthode invalide pour %s
ja: 無効な方法 %s
ka: არასწორი მეთოდი %s
pl: Błędna metoda %s
pt_br: metodo %s invalido
sv_se: felaktig metod %s

source: invalid path
de: ungültiger Pfad
es: Ruta no válida
fr: chemin invalide
ja: 無効なパス
ka: არასწორი ბილიკი
pl: nieprawidłowa ścieżka
pt_br: caminho inválido
sv_se: felaktig sökväg

source: invalid search query: %s
ca: consulta de cerca no vàlida: %s
de: ungültige Suchanfrage: %s
es: Consulta de búsqueda no válida: %s
fr: Requête de recherche invalide : %s
ja: 無効な検索クエリ: %s
ka: ძებნის არასწორი მოთხოვნა: %s
pl: nieprawidłowe wyszukiwanie hasła: %s
pt_br: Consulta de pesquisa inválida: %s

source: invalid time range
ca: interval no vàlid de temps
de: ungültiger Zeitraum
es: Rango de tiempo no válido
fr: intervalle de temps invalide
ja: 無効な時間の範囲
ka: დროის არასწორი დიაპაზონი
pl: niepoprawny przedział czasu
pt_br: classe de horario inválido
sv_se: felaktig tidsspann

source: invalid type %s
de: ungültiger Typ %s
es: Tipo %s no válido
fr: type %s invalide
ja: 無効なタイプ %s
ka: %s-ის არასწორი ტიპი
pl: nieprawidłowy typ %s
pt_br: tipo %s inválido
sv_se: felaktig typ %s

source: invalid type: %s requested
de: ungültiger Typ: %s angefragt
es: tipo no válido: %s solicitado
fr: type invalide : %s a été demandé
ja: 無効なタイプ: %s 要求済み
ka: არასწორი ტიპი: მოთხოვნილია %s
pl: nieprawidłowy typ: %s wymagane
pt_br: tiipo inválido: %s requerido
sv_se: felaktig typ: %s begärd

source: is already used by a user account
ca: ja s'utilitza amb un compte d'usuari
de: wird bereits von einem Benutzerzugang verwendet
es: ya se está utilizando en una cuenta de usuario
fr: est déjà utilisé par un compte utilisateur
ja: ユーザーアカウントによってすでに使用されています
ka: უკვე გამოიყენება მომხარებლის ანგარიში მიერ
pl: jest już używana przez konto użytkownika
pt_br: já é usado por uma conta de usuário
sv_se: används redan av ett användarkonto

source: is an admin account
ca: és un compte d'administració
de: ist ein Administratorkonto
es: es una cuenta de administrador
fr: est un compte administrateur
ja: 管理者アカウントです
ka: ადმინისტრატორია
pl: Jest to konto administratora
pt_br: é uma conta administradora

source: is an admin user group, can be modified by admins only
es: es un grupo de usuarios administradores, sólo puede ser modificado por los administradores
fr: est un groupe d'utilisateurs admins, qui ne peut être modifié que par les admins
ka: წარმოადგენ ადმინისტრატორის მომხმარებლის ჯგუფს. შეცვლა მხოლოდ ადმინისტრატორებს შეუძლიათ

source: is an unsupported provisioning method, available: %s
es: es un método de aprovisionamiento no admitido, disponible: %s
fr: est une méthode d'attribution non prise en charge, disponible : %s
ka: სამუშაოდ მომზადების მხარდაუჭერელი მეთოდი. ხელმისაწვდომია: %s
pt_br: é um método de provisionamento não suportado, disponível: %s

source: is invalid
de: ist ungültig
es: Es inválida
fr: est invalide
ja: 無効です
ka: არასწორია
pl: jest nieprawidłowy
pt_br: é inválido
sv_se: är felaktig

source: is invalid %s
de: ist ungültig %s
es: Es inválida
fr: %s est invalide
ja: 無効な %s です
ka: არასწორი %s
pl: jest nieprawidłowy %s
pt_br: é inválido %s
sv_se: är felaktig %s

source: is invalid. No provisioning template with name "%{name}" and kind "%{kind}" found.
es: es inválido. No se halló una plantilla de aprovisionamiento con el nombre "%{name}" y el tipo "%{kind}".
fr: est non valide. Aucun modèle d'attribution du nom « %{name} » et du type « %{kind} » trouvé.
pt_br: é inválido. Nenhum modelo de provisionamento com nome "%{name}" e tipo "%{kind}" foi encontrado.

source: is invalid: %s
ca: no és vàlid: %s
de: ist ungültig: %s
es: Es inválida
fr: %s est invalide
ja: 無効です: %s
ka: არასწორია: %s
pl: jest nieprawidłowy: %s
pt_br: é inválido: %s
sv_se: är felaktig: %s

source: is locked for user modifications.
es: se encuentra bloqueado para modificaciones por parte del usuario.
fr: est verrouillé pour les modifications utilisateur.
ka: დაბლოკილია მომხმარებლის მიერ ცვლილებებისთვის.
pt_br: está bloqueado para modificações de usuários.

source: is not a valid MAC address
de: ist keine gültige MAC-Adresse
es: No es una dirección MAC válida
fr: n'est pas une adresse MAC valide
ja: 有効な MAC アドレスではありません
ka: არ წარმოადგენს სწორ MAC მისამართს
pl: nie jest poprawnym adresem MAC
pt_br: não é um endereço MAC válido

source: is not a valid public ssh key
es: no es una clave ssh pública válida
fr: n'est pas une clé ssh publique valide
ka: არ წარმოადგენს SSH-ის სწორ გასაღებს
pt_br: não é uma chave SSH pública válida

source: is not allowed to change
de: ist nicht möglich zu ändern
es: no se permite modificar
fr: n'est pas autorisé à être changé
ja: 変更することができません
ka: შეცვლა შეუძლებელია
pl: Nie może zostać zmieniony
pt_br: não é permitido mudar
sv_se: tillåts inte att ändras

source: is not defined for host's %s
es: no está definido para el %s del host
fr: n'est pas défini pour %s de l'hôte
ka: განსაზღვრული არაა ჰოსტისთვის %s
pt_br: não está definido para o %s do host.

source: is not found in the authentication source
ca: no es troba a l'origen d'autenticació
de: wurde in der Authentifzierungsquelle nicht gefunden
es: no se encontró en la fuente de autenticación
fr: n'est pas trouvé dans la source d’authentification
ja: 認証ソースが見つかりません
ka: არ არსებობს ავთენტიკაციის წყაროში
pl: nie znaleziono w źródle uwierzytelniania
pt_br: não foi encontrado na fonte de autenticação

source: is not permitted
ca: no està permès
de: ist nicht zulässig
es: no está permitido
fr: n'est pas permis
ja: 許可されていません
ka: ნებადაურთველია
pl: nie jest dozwolone
pt_br: não é permitido

source: is not valid
ca: no és vàlid
de: ist nicht gültig
es: no es válido
fr: est invalide
ja: 有効ではありません
ka: არასწორია
pl: niepoprawne
pt_br: não é válido(a)

source: is not valid.
es: no es válido
fr: non valide.
ka: არასწორია.

source: is too long (maximum is %s characters)
es: es demasiado largo (el máximo es %s caracteres)
fr: est trop long (%s caractères maximum)
ka: ძალიან გრძელია (მაქსიმუმ %s)
pt_br: é muito longo (máximo de %s caracteres)

source: is too long (maximum is 254 characters)
es: es demasiado largo (el máximo es 254 caracteres)
fr: est trop long (254 caractères maximum)
ka: ძალიან გრძელია (მაქს 254 სიმბოლო)
pt_br: é muito longo (máximo é 254 caracteres)

source: is unknown
de: ist unbekannt
es: desconocido
fr: est inconnu
ja: 不明です
ka: უცნობია
pl: jest nieznany
pt_br: é desconhecido

source: issue tracker
ca: eina de seguiment d'incidències
es: Seguimiento de incidencias
fr: traqueur de bogue
ja: 問題トラッカー
ka: შეცდომების ტრეკერი
pt_br: rastreador de problemas
sv_se: Problemspårare

source: items
es: artículos
ka: ელემენტი

source: items selected. Uncheck to Clear
ca: ítems seleccionats. Desmarca per netejar
de: Elemente ausgewählt. Abwählen um zu Leeren
es: objetos seleccionados. Desactivar para limpiar
fr: items sélectionnés. Décocher pour Effacer
ja: 項目が選択されています。クリアするにはチェックを解除してください
ka: ჩანაწერები მონიშნულია. გასასუფთავებლად მოხსენით მონიშვნა
pl: Elementy zostały wybrane. Odhacz by wyczyścić
pt_br: itens selecionados. Desselecione para Limpar
sv_se: poster markerade. Avmarkera för att rensa

source: last %s day
ca: últim %s dia
de: letzter %s Tag
es: último %s día
fr: %s dernier jour
ja: 過去 %s 日
ka: ბოლო %s დღე
pl: Ostatni %s dzień
pt_br: Último %s dia
sv_se: senaste %s dagen

source: link external user group with this user group
ca: enllaça el grup d'usuaris externs amb aquest grup d'usuaris
de: externe Benutzergruppe mit dieser Benutzergruppe verknüpfen
es: enlazar grupo de usuarios externos con este grupo de usuario
fr: joindre un group d'utilisateur externe avec ce groupe d'utilisateur
ja: このユーザグループに外部ユーザーグループをリンク
ka: გარე მომხმარებლების ჯგუფის ამ მომხმარებლის ჯგუფთან მიბმა
pl: Link zewnętrzny grupy użytkowników z tej grupy użytkowników
pt_br: grupo de usuário externo com este grupo de usuário

source: list
ca: llista
de: Liste
es: lista
fr: liste
ka: სია
pt_br: listar

source: locale_name
ca: Català
de: Deutsch
es: Español
fr: Français
ja: Japanese
ka: ენის_სახელი
pt_br: Português Brasil

source: location
ca: ubicació
de: Standort
es: Ubicación
fr: emplacement
ja: ロケーション
ka: მდებარეობა
pl: lokalizacja
pt_br: localização
sv_se: lokation

source: locations
ca: ubicacions
de: Standorte
es: Ubicaciones
fr: emplacements
ja: ロケーション
ka: მდებარეობები
pl: lokalizacje
pt_br: localizações
sv_se: lokationer
