Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: SMTP address to connect to
es: Dirección para conectarse con
fr: Adresse SMTP à laquelle se connecter
ka: SMTP-ის მისამართი

source: SMTP authentication
ca: Autenticació SMTP
es: Autenticación SMTP
fr: Authentification SMTP
ka: SMTP ავთენტიკაცია
pt_br: Autenticação do SMTP

source: SMTP automatic STARTTLS
es: STARTTLS automático de SMTP
ka: SMTP ავტომატური STARTTLS-ით
pt_br: STARTTLS automático do SMTP

source: SMTP enable StartTLS auto
es: StartTLS con habilitación automática de SMTP
fr: SMTP active StartTLS auto
ka: SMTP ავტომატური StartTLS-ის ჩართვა
pt_br: Ativação do StartTLS automático do SMTP

source: SMTP password
ca: Contrasenya SMTP
es: Contraseña SMTP
fr: Mot de passe SMTP
ka: SMTP პაროლი
pt_br: Senha do SMTP

source: SMTP port
ca: Port SMTP
es: Puerto SMTP
fr: Port SMTP
ka: SMTP-ის პორტი
pt_br: Porta do SMTP

source: SMTP port to connect to
es: Puerto SMTP al que conectarse
fr: Port SMTP auxquels se connecter
ka: SMTP-ის პორტი

source: SMTP username
ca: Nom d'usuari SMTP
es: Nombre de usuario SMTP
fr: Nom d'utilisateur SMTP
ka: SMTP მომხმარებლის სახელი
pt_br: Nome de usuário do SMTP

source: SSH Keys
ca: Claus SSH
es: Claves SSH
fr: Clés SSH
ka: SSH გასაღებები
pt_br: Chaves SSH

source: SSH keys
ca: Claus SSH
es: Claves SSH
fr: Clés SSH
ka: SSH გასაღებები
pt_br: Chaves SSH

source: SSH keys for: %s
ca: Claus SSH per: %s
es: Claves SSH para: %s
fr: Clés SSH pour : %s
ka: SSH გასაღებები: %s
pt_br: Chaves SSH para: %s

source: SSH timeout
es: Tiempo de espera de SSH
fr: Délai d'attente SSH
ka: SSH-ის ლოდინის ვადა
pt_br: Tempo limite SSH

source: SSL CA file
ca: Fitxer d'AC SSL
es: Archivo SSL CA
fr: Fichier CA SSL
ka: SSL CA ფაილი
pl: plik SSL CA
pt_br: Arquivo CA SSL

source: SSL CA file not found, check the 'Server CA file' and 'SSL CA file' in Settings > Authentication
es: No se encuentra el archivo SSL CA, compruebe el "archivo CA del servidor" y el "archivo SSL CA" en Configuración > Autenticación
fr: Fichier CA SSL non trouvé, vérifiez le "fichier CA SSL" dans Paramètres > Authentification

source: SSL CA file path that Foreman will use to communicate with its proxies
es: Archivo SSL CA que usará Foreman para comunicarse con sus proxis
fr: Le chemin de fichier CA SSL que Foreman utilisera pour communiquer avec ses proxies
ka: SSL CA ფაილის ბილიკი, რომელსაც Foreman-ი თავის პროქსიებთან საურთიერთობოდ გამოიყენებს

source: SSL CA file path that will be used in templates (to verify the connection to Foreman)
es: Ruta del archivo SSL CA que se utilizará en las plantillas (para verificar la conexión con Foreman)
fr: Chemin du fichier SSL CA qui sera utilisé dans les modèles (pour vérifier la connexion à Foreman)
ka: Foreman-თან კავშირის შესამოწმებლად შაბლონებში გამოყენებული() SSL CA ფაილის ბილიკი

source: SSL Certificate path that Foreman would use to communicate with its proxies
ca: El camí al certificat SSL que Foreman podria utilitzar per comunicar-se amb els seus servidors intermediaris
de: SSL-Zertifikatspfad, welchen Foreman bei der Kommunikation mit dessen Proxys verwenden wird
es: Ruta del Certificado SSL que usará Foreman para comunicarse con sus proxis
fr: Le chemin du Certificat SSL que Foreman utilisera pour communiquer avec ses proxies
ja: Foreman がプロキシーと通信するために使用する SSL 証明書パス
ka: SSL სერტიფიკატი, რომელსაც Foreman-ი თავის პროქსიებთან საურთიერთობოდ გამოიყენებს
pl: Ścieżka certyfikatu SSL, którą Foreman będzie używać do komunikowania się z jego pełnomocnikami
pt_br: Caminho do Certificado SSL que o Foreman usaria para se comunicar com seus proxies.
sv_se: Sökväg till SSLcertifikat som Foreman skall använda för att kommunicera med dess proxies

source: SSL Private Key path that Foreman will use to communicate with its proxies
es: Archivo de la llave privada SSL que usará Foreman para comunicarse con sus proxis
fr: Le chemin de fichier de la clef privée SSL que Foreman utilisera pour communiquer avec ses proxies
ka: SSL პირადი გასაღები, რომელსაც Foreman-ი თავის პროქსიებთან საურთიერთობოდ გამოიყენებს

source: SSL certificate
ca: Certificat SSL
es: Certificado SSL
fr: Certificat SSL
ka: SSL სერტიფიკატი
pl: Certyfikat SSL
pt_br: Certificado SSL

source: SSL client DN env
ca: env de DN de client SSL
es: env DN de cliente SSL
fr: Env DN client SSL
ka: SSL კლიენტის DN გარემო
pt_br: Ambiente DN do cliente SSL

source: SSL client cert env
ca: env de certificat de client SSL
es: env cert de cliente SSL
fr: Env cert client SSL
ka: SSL კლიენტის სერტიფიკატის გარემო
pt_br: Ambiente de certificação de cliente SSL

source: SSL client verify env
ca: env de verificació de client SSL
es: env verificar cliente SSL
fr: Env vérif du client SSL
ka: SSL კლიენტის გარემოს შემოწმება
pt_br: Ambiente de verificação de cliente SSL

source: SSL private key
ca: Clau privada SSL
es: Llave privada SSL
fr: Clef privée SSL
ka: SSL პირადი გასაღები
pl: klucz prywatny SSL
pt_br: Chave privada SSL

source: Safe Mode is a safety mechanism that is in place to prevent accidents from occurring. It contains a list of Ruby methods that can be used safely in a template. When a safe-mode-protected method is called accidentally, rendering fails with the error that says "Safemode doesn't allow to access ...".
es: El Modo Seguro es un mecanismo de seguridad que está en marcha para evitar que ocurran accidentes. Contiene una lista de métodos de Ruby que pueden utilizarse de forma segura en una plantilla. Cuando un método protegido por el modo seguro es llamado accidentalmente, la renderización falla con el error que dice "Safemode no permite acceder a ...".
fr: Le mode sûr (safemode) est un mécanisme de sécurité mis en place pour éviter que des accidents ne se produisent. Il contient une liste de méthodes Ruby qui peuvent être utilisées en toute sécurité dans un modèle. Lorsqu'une méthode protégée en mode sécurisé est appelée accidentellement, le rendu échoue avec l'erreur qui dit "Safemode doesn't allow to access ...".

source: Safe mode
es: Modo seguro
fr: Mode sécurisé
ka: უსაფრთხო რეჟიმი

source: Safe mode methods
es: Métodos de modo seguro
fr: Méthode en mode de sécurité
ka: უსაფრთხო რეჟიმის მეთოდები
pt_br: Métodos de modo de segurança

source: Safe mode methods and variables
es: Variables y métodos de modo seguro
fr: Variables et méthodes en mode de sécurité
ka: უსაფრთხო რეჟიმის მეთოდები და ცვლადები
pt_br: Métodos e variáveis de modo de segurança

source: Safemode Review
es: Revisión de Safemode
fr: Revue Safemode
ka: უსაფრთხო რეჟიმის მიმოხილვა

source: Safemode rendering
ca: Renderització en mode segur
es: Reproducción de modo seguro
fr: Rendu avec Safemode
ka: რენდერი უსაფრთხო რეჟიმში
pl: Tryb bezpiecznego renderowania
pt_br: Renderização do modo de segurança

source: Save
ca: Desa
de: Speichern
es: Guardar
fr: Enregistrer
ja: 保存
ka: შენახვა
pl: Zapisz
pt_br: Salvar
sv_se: Spara

source: Save positions
ca: Desa les posicions
es: Guardar posiciones
fr: Enregistrer les positions
ka: მდებარეობების შენახვა
pt_br: Salvar posições

source: Save something and try again
ca: Deseu alguna cosa i torneu-ho a intentar
de: Etwas abspeichern und erneut versuchen
es: Guarde algo y reinténtelo
fr: Sauvegardez un élément et réessayez
ja: 保存してからやり直してください
ka: შეინახეთ რამე და თავიდან სცადეთ
pl: Zapisz i spróbuj ponownie
pt_br: Salve alguma coisa e tente novamente
sv_se: Spara något och försök igen

source: Saved Bookmarks
es: Marcadores guardados
fr: Signets enregistrés
ka: შენახული სანიშნეები
pt_br: Salvo nos favoritos

source: Saved audits interval
es: Intervalo de auditorías guardadas
fr: Intervalle de sauvegarde des audits
ka: ჩაწერილი აუდიტების ინტერვალი

source: Schedule generating of a report
es: Programar la generación de un informe
fr: Calendrier de production d'un rapport
ka: ანგარიშის გენერაციის განრიგი
pt_br: Geração agenadda de um relatório

source: Scheduler hint filter
es: Filtro de indicador de programador
fr: Filtre d'informations du programme
ka: მგეგმავის მინიშნების ფილტრი
pt_br: Filtro de dicas do agendador

source: Scheduling Report template failed for: %s.
es: Plantilla de informe de programación falló para: %s.
fr: Le modèle de rapport de programmation a échoué pour : %s.
ka: ანგარიშის შაბლონის განრიგში ჩასმის შეცდომა: %s.

source: Scope by locations
ca: Abast per ubicacions
de: Scope nach Standorten
es: Alcance por ubicación
fr: Tri par emplacement
ka: ფარგლები მდებარეობების მიხედვით
pl: Zakres w zależności od lokalizacji
pt_br: Escopo de localizações

source: Scope by organizations
ca: Abast per organitzacions
de: Scope nach Organisationen
es: Alcance por organización
fr: Tri par organisation
ka: ფარგლები ორგანიზაციების მიხედვით
pl: Zakres w zależności od organizacji
pt_br: Escopo de organização

source: Script template
es: Plantilla de script
fr: Modèle de script
ka: სკრიპტის შაბლონი
pt_br: Modelo de script

source: Search
ca: Cerca
de: Suche
es: Buscar
fr: Recherche
ja: 検索
ka: _ძებნა
pl: Szukaj
pt_br: Pesquisar
sv_se: Sök

source: Search fields
es: Campos de búsqueda
fr: Rechercher les champs
ka: ძებნის ველები
pt_br: Pesquisar campos

source: Search may fail or give you wrong results since it contains special characters that are query keywords such as < and >
es: La búsqueda puede fallar o dar resultados erróneos ya que contiene caracteres especiales que son palabras clave de consulta como < y >
fr: La recherche peut échouer ou vous donner des résultats erronés car elle contient des caractères spéciaux qui sont des mots-clés d'interrogation tels que < and >
ka: ძიებამ შეიძლება ვერ შეძლოს ან მოგცეთ არასწორი შედეგები, რადგან ის შეიცავს სპეციალურ სიმბოლოებს, რომლებიც არის მოთხოვნის საკვანძო სიტყვები, როგორიცაა < და >
pt_br: A pesquisa pode falhar ou dar resultados errados, pois ela contém caracteres especiais que são palavras-chave de consulta, como < e >

source: Search your logs for request-id
es: Busque en sus registros el request-id
fr: Recherchez dans vos journaux pour obtenir une request-id
ka: ჟურნალში request-id -ის მოძებნა

source: Search:
es: Buscar
fr: Recherche :
ka: ძებნა:

source: Secondary DNS Server
ca: Servidor DNS secundari
es: Servidor DNS secundario
fr: Serveur DNS secondaire
ka: ქვექსელის მეორადი DNS
pt_br: Servidor DNS secundário

source: Secondary DNS for this subnet
ca: DNS secundari per aquesta subxarxa
de: Sekundärer DNS für dieses Subnetz
es: DNS secundaria para esta subred
fr: DNS secondaire pour ce sous-réseau
ja: このサブネットのセカンダリDNS
ka: ქვექსელის მეორადი DNS
pl: Secondary DNS dla danej podsieci
pt_br: DNS secundário para essa sub-rede

source: Secret Key
ca: Clau secreta
de: Geheimer Schlüssel
es: Clave secreta
fr: Clé secrète
ja: 秘密鍵
ka: საიდუმლო გასაღები
pl: Sekretny klucz
pt_br: Chave Secreta
sv_se: Hemlig Nyckel

source: Security groups
ca: Grups de seguretat
de: Sicherheitsgruppen
es: Grupos de Seguridad
fr: Groupes de sécurité
ja: セキュリティーグループ
ka: უსაფრთხოების ჯგუფები
pl: Grupy zabezpieczeń
pt_br: Grupos de segurança
sv_se: Säkerhetsgrupper

source: Select Action
ca: Selecciona l'acció
de: Aktion auswählen
es: Seleccionar una acción
fr: Choisir l'action
ja: アクションの選択
ka: აირჩიეთ ქმედება
pl: Wybierz akcję
pt_br: Selecionar Ação
sv_se: Välj Åtgärd

source: Select All
ca: Selecciona-ho tot
de: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner
ja: すべてを選択
ka: ყველას მონიშვნა
pl: Wybierz wszystko
pt_br: Selecionar tudo
sv_se: Välj Alla

source: Select Host...
es: Seleccionar host…
fr: Sélectionnez l'hôte...
ka: აირჩიეთ ჰოსტი...
pt_br: Selecionar hosts...

source: Select Hosts
ca: Selecciona els amfitrions
de: Hosts auswählen
es: Seleccionar hosts
fr: Choisir les Hôtes
ja: ホストの選択
ka: აირჩიეთ ჰოსტები
pl: Wybierz hosty
pt_br: Selecionar hosts
sv_se: Välj Värdar

source: Select Location
ca: Selecciona la ubicació
de: Ort auswählen
es: Seleccionar ubicación
fr: Sélectionner un emplacement
ja: ロケーションの選択
ka: მდებარეობის არჩევა
pl: Wybierz lokalizację
pt_br: Selecionar localização
sv_se: Välj Lokation

source: Select Organization
ca: Selecciona l'organització
de: Organisation auswählen
es: Seleccionar organización
fr: Choisir une organisation
ja: 組織の選択
ka: აირჩიეთ ორგანიზაცია
pl: Wybierz organizację
pt_br: Selecionar organização
sv_se: Välj Organisation

source: Select a period
de: Zeitraum auswählen
es: Seleccionar un período
fr: Choisir une période
ja: 期間の選択
ka: აირჩიეთ დროის შუალედი
pl: Wybierz okres
pt_br: Selecionar um período
sv_se: Välj en period

source: Select all items on this page
es: Seleccionar todos los elementos de esta página
fr: Sélectionner tous les éléments de cette page
ka: ამ გვერდზე ყველა ჩანაწერის მონიშვნა
pt_br: Selecionar todos os itens nesta página

source: Select an owner
ca: Seleccioneu un propietari
es: Seleccionar un propietario
fr: Sélectionner un propriétaire
ka: აირჩიეთ მფლობელი
pt_br: Selecione um proprietário

source: Select compute resources
ca: Selecciona els recursos computacionals
de: Rechenressource auswählen
es: Seleccionar recursos de cómputo
fr: Choisir les ressources de calcul
ja: コンピュートリソースの選択
ka: აირჩიეთ გამოთვლითი რესურსები
pl: Wybierz zasoby obliczeniowe
pt_br: Selecionar recursos de computação
sv_se: Välj beräkningsresurser

source: Select desired %s proxy
es: Seleccione el proxy %s deseado
fr: Sélectionnez le proxy %s souhaité
ka: აირჩიეთ სასურველი %s პროქსი
pl: Wybrano pożądany %s proxy
pt_br: Selecione o proxy %s desejado

source: Select desired state
es: Seleccionar estado deseado
fr: Choisir l'état désiré
ka: აირჩიეთ სასურველი მდგომარეობა
pl: Wybierz pożądany stan
pt_br: Selecione a data desejada.

source: Select domains
ca: Selecciona els dominis
de: Domänen auswählen
es: Seleccionar dominios
fr: Choisir les domaines
ja: ドメインの選択
ka: აირჩიეთ დომენები
pl: Wybierz domenę
pt_br: Selecionar domínios
sv_se: Välj domäner

source: Select environments
ca: Selecciona els entorns
de: Umgebungen auswählen
es: Seleccionar entornos
fr: Choisir les environnements
ja: 環境の選択
ka: აირჩიეთ გარემოები
pl: Wybierz środowisko
pt_br: Selecionar ambientes
sv_se: Välj miljöer

source: Select host group
ca: Selecciona el grup d'amfitrions
de: Hostgruppe auswählen
es: Seleccionar grupo de hosts
fr: Choisir le groupe d'hôtes
ja: ホストグループの選択
ka: აირჩიეთ ჰოსტის ჯგუფი
pl: Wybierz grupę hosta
pt_br: Selecionar grupo de hosts
sv_se: Välj värdgrupp

source: Select host groups
ca: Selecciona els grups d'amfitrions
de: Hostgruppen auswählen
es: Seleccionar grupos de hosts
fr: Choisir les groupes d'hôtes
ja: ホストグループの選択
ka: აირჩიეთ ჰოსტის ჯგუფები
pl: Wybierz grupę hostów
pt_br: Selecionar grupos de host
sv_se: Välj värdgrupper

source: Select hosts to assign to %s
de: Selektiere Hosts um sie %s zu zuweisen
es: Seleccionar hosts para asignar a %s
fr: Sélectionner les hôtes à assigner à %s
ja: ホストを選択して %s に割り当てます
ka: აირჩიეთ %s-ზე მისანიჭებელი ჰოსტები
pl: Wybierz hosty przypisane do %s
pt_br: Selecionar hosts para associar em %s
sv_se: Välj värdar att tilldela till %s

source: Select locations
ca: Selecciona les ubicacions
de: Lokationen auswählen
es: Seleccionar ubicaciones
fr: Choisir les emplacements
ja: ロケーションの選択
ka: აირჩეთ მდებარეობები
pl: Wybierz lokalizacje
pt_br: Selecionar localizações
sv_se: Välj lokationer

source: Select media
ca: Selecciona el mitjà
de: Medien auswählen
es: Seleccionar medios
fr: Choisir les médias
ja: メディアの選択
ka: აირჩიეთ მედია
pl: Wybierz nośniki
pt_br: Selecionar mídia
sv_se: Välj media

source: Select organizations
ca: Selecciona les organitzacions
de: Organisationen auswählen
es: Seleccionar organizaciones
fr: Choisir les organisations
ja: 組織の選択
ka: აირჩეთ ორგანიზაციები
pl: Wybierz organizacje
pt_br: Selecionar organizações
sv_se: Välj organisationer

source: Select partition tables
ca: Selecciona les taules de particions
de: Partitionstabelle auswählen
es: Seleccionar tablas de particiones
fr: Choisir les tables de partition
ja: パーティションテーブルを選択
ka: აირჩიეთ დანაყოფის ცხრილი
pl: Wybierz tabele partycji
pt_br: Selecionar tabelas de partição

source: Select provisioning templates
ca: Selecciona les plantilles d'aprovisionament
de: Bereitstellungsvorlagen auswählen
es: Seleccionar plantillas de aprovisionamiento
fr: Choisir les modèles d'attribution
ja: プロビジョニングテンプレートを選択
ka: აირჩიეთ სამუშაოდ მომზადების შაბლონები
pl: Wybierz szablon zaopatrzenia
pt_br: Selecionar modelos de provisionamento

source: Select realms
ca: Selecciona els reialmes
de: Realms auswählen
es: Seleccione reinos
fr: Choisir le domaine
ja: レルムの選択
ka: აირჩიეთ რეალმები
pl: Wybierz domenę
pt_br: Selecionar realms

source: Select row
es: Seleccionar fila
fr: Sélectionner une ligne
ka: აირჩიეთ მწკრივი
pt_br: Selecionar linha

source: Select smart proxies
ca: Selecciona els servidors intermediaris intel·ligents
de: Smart Proxys auswählen
es: Seleccionar proxy inteligente
fr: Choisir les Smart Proxies
ja: スマートプロキシの選択
ka: აირჩიეთ ჭკვიანი პროქსები
pl: Wybierz inteligentne proxy
pt_br: Selecionar proxies inteligentes
sv_se: Välj smarta proxies

source: Select subnets
ca: Selecciona les subxarxes
de: Subnetze auswählen
es: Seleccionar subredes
fr: Choisir les sous-réseaux
ja: サブネットの選択
ka: აირჩიეთ ქვექსელები
pl: Wybierz podsieci
pt_br: Selecionar subredes
sv_se: Välj subnät

source: Select this host
es: Seleccionar este host
fr: Sélectionnez cet hôte
pt_br: Selecionar este host

source: Select this since it belongs to a host
ca: Seleccioneu aquesta, ja que pertany a un amfitrió
de: Wählen Sie dies, da es zu einem Host gehört
es: Seleccionar esto, ya que pertenece a un host
fr: Choix retenu vu qu'il appartient à un hôte
ja: ホストに属するのでこれを選択してください
ka: აირჩიეთ, რადგან ის ჰოსტს ეკუთვნის
pl: Wybierz element dopóki należy on do hostu.
pt_br: Selecione este já que pertence a um host

source: Select users
ca: Selecciona els usuaris
de: Benutzer auswählen
es: Seleccionar usuarios
fr: Choisir les utilisateurs
ja: ユーザーを選択してください
ka: აირჩიეთ მომხმარებლები
pl: Wybierz użytkowników
pt_br: Selecionar usuários
sv_se: Välj användare

source: Selectable values for user inputs
es: Valores que se pueden seleccionar para entradas de usuario
fr: Valeurs sélectionnables pour les entrées utilisateur
ka: მომხმარებლის შეყვანების არჩევადი მნიშვნელობები
pt_br: Valores selecionáveis para entradas de usuário

source: Selected hosts are now assigned to %s
de: Ausgewählte Hosts sind nun %s zugewiesen
es: Los hosts seleccionados han sido asignados a %s
fr: Les hôtes sélectionnés sont maintenant attribués à %s
ja: 選択されたホストは %s に割り当てられています
ka: მონიშნული ჰოსტები ახლა მიმაგრებულია %s-ზე
pl: Wybrane hosty są obecnie przypisane do %s
pt_br: Hosts selecionados são agora atribuídos ao %s
sv_se: Valda värdar är nu tilldelade %s

source: Selected image does not belong to %s
de: Ausgewähltes Abbild gehört nicht zu %s
es: Imagen seleccionada no pertenece a %s
fr: L'image sélectionné n'appartient pas à %s
ja: 選択されたイメージは %s に属していません
ka: მონიშნული ასლი %s-ს არ მიეკუთვნება
pl: Wybrane obrazy nie należą do %s
pt_br: Imagem selecionada não pertence ao %s
sv_se: Vald avbildning tillhör inte %s

source: Selected items
ca: Ítems seleccionats
de: Ausgewählte Elemente
es: Elementos seleccionados
fr: Eléments sélectionnés
ja: 選択された項目
ka: მონიშნული ელემენტები
pl: Wybierz elementy
pt_br: Itens selecionados

source: Selected resource type does not support granular filtering, therefore you can't configure granularity
de: Ausgewählter Ressourcentyp unterstützt keine granularen Filter, Sie können die Granularität deshalb nicht konfigurieren
es: El tipo de recurso seleccionado no soporta filtrado granular, por lo tanto, no puede configurar la granularidad
fr: Le type de ressource sélectionné ne prend pas en charge de filtrage granulaire, par conséquent vous ne pouvez pas configurer la granularité
ja: 選択されたリソースタイプは詳細なフィルタリングに対応していないため、詳細度を設定することはできません
pl: Wybrany typ zasobu nie wspiera filtrowania ziarnistego, dlatego nie można skonfigurować ziarnistości.
pt_br: Tipo de recurso selecionado não fornece suporte à filtragem granular, portanto não é possível configurar granularidade.

source: Selected role
ca: Rol seleccionat
de: Ausgewählte Rolle
es: Rol elegido
fr: Rôle sélectionné
ja: 選択されたロール
ka: არჩეული როლი
pl: Wybierz rolę
pt_br: Função selecionada

source: Send a test message to the current user's email address to confirm the configuration is working.
ca: Envia un missatge de prova a l'adreça electrònica de l'usuari actual per confirmar que la configuració funciona.
es: Envíe un mensaje de prueba a la dirección de correo electrónico del usuario actual para confirmar que la configuración funcione.
fr: Envoyer un message de test aux utilisateurs pour confirmer que la configuration fonctionne bien.
pt_br: Envie uma mensagem de teste ao endereço de email do usuário atual para confirmar que a confirmação está funcionando.

source: Send a test message to the user's email address to confirm the configuration is working.
ca: Envia un missatge de prova a l'adreça electrònica de l'usuari per confirmar que la configuració funciona.
es: Envíe un mensaje de prueba a la dirección de correo electrónico del usuario para confirmar que la configuración funciona.
fr: Envoyer un message de test aux utilisateurs pour valider la configuration de la messagerie Foreman.
pl: Wyślij wiadomość testową na adres e-mail użytkownika, aby potwierdzić że konfiguracja działa.
pt_br: Enviar uma mensagem de teste ao endereço de email do usuário para confirmar se a configuração está funcionando.

source: Send a welcome email including username and URL to new users
ca: Envia un missatge de benvinguda als usuaris nous incloent-hi el nom d'usuari i l'URL
de: Willkommens-E-Mail inklusive Benutzername und URL an neue Benutzer senden
es: Enviar un correo electrónico de bienvenida que incluya el nombre de usuario y la URL para nuevos usuarios
fr: Envoyer un message de bienvenue incluant le nom d'utilisateur et l'URL aux nouveaux utilisateurs
ja: 新規ユーザーのユーザー名と URL を含むウェルカムメールを送信
ka: ახალი მომხმარებლებისათვის მილოცვისა და URL-ის ელფოსტაზე გაგზავნა
pl: Wyślij e-mail powitalny włącznie z nazwą użytkownika i adresem URL do nowych użytkowników
pt_br: Enviar email de boas-vindas aos novos usuários, incluindo nome de usuário e URL

source: Send report via e-mail
es: Envar informe por correo electrónico
fr: Envoyer le rapport par e-mail
ka: ანგარიშის ელფოსტით გაგზავნა
pt_br: Enviar relatório por e-mail

source: Send welcome email
ca: Envia el missatge de benvinguda
es: Enviar correo electrónico de bienvenida
fr: Envoi du courrier de bienvenue
ka: მილოცვის ელფოსტის გაგზავნა
pl: Wyślij powitalny e-mail
pt_br: Enviar email de boas-vindas

source: Sendmail arguments
ca: Arguments de sendmail
es: Argumentos de sendmail
fr: Arguments sendmail
ka: Sendmail-ის არგუმენტები
pt_br: Argumentos de sendmail

source: Sendmail location
ca: Ubicació de sendmail
es: Ubicación de sendmail
fr: Emplacement sendmail
ka: Sendmail-ის მდებარეობა
pt_br: Localização de sendmail

source: Server CA file
es: Archivo CA del servidor
fr: Ficher CA Serveur
ka: სერვერის CA ფაილი

source: Server group
es: Grupo de servidores
fr: Groupe de serveur
ka: სერვერის ჯგუფი
pt_br: Grupo de servidores

source: Server hint data
es: Datos de indicador del servidor
fr: Données hint du serveur
ka: სერვერის მინიშნების მონაცემები
pt_br: Dados de dica do servidor

source: Server type
ca: Tipus de servidor
de: Servertyp
es: Tipo de servidor
fr: Type de serveur
ja: サーバータイプ
ka: სერვერის ტიპი
pl: Typ serwera
pt_br: Tipo de Servidor

source: Service unavailable
es: Servicio no disponible
fr: Service indisponible
ka: სერვისი მიუწვდომელია
pt_br: Serviço indisponível

source: Services
ca: Serveis
es: Servicios
ka: სერვისები
pl: Usługi
pt_br: Serviços
