Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Could not locate CA certificate.
es: No se pudo ubicar el certificado CA.
fr: Impossible de trouver le certificat de la CA.
ka: CA სერტიფიკატის პოვნა შეუძლებელია.
pl: Nie udało się zlokalizować certyfikatu CA.
pt_br: Não foi possível localizar o certificado CA.

source: Could not recreate a new SSH key
es: No fue posible recrear una nueva clave SSH
fr: Impossible de récréer une clé SSH
ka: ახალი SSH გასაღების შექმნის შეცდომა
pt_br: Não foi possível recriar uma nova chave SSH

source: Could not refresh external usergroups: %{e} - %{message} - %{suggestion}
es: No se han podido actualizar los grupos de usuarios externos: %{e} - %{message} - %{suggestion}
fr: Impossible d'actualiser les groupes d'utilisateurs externes : %{e} - %{message} - %{suggestion}
ka: გარე მომხმარებლის ჯგუფების განახლების შეცდომა: %{e} - %{message} - %{suggestion}
pt_br: Não foi possível atualizar grupos externos de usuários: %{e} - %{message} - %{suggestion}

source: Could not resolve ID.
es: No se pudo resolver la ID.
fr: Impossible de résoudre l'identification.
ka: ID-ის გადაწყვეტის პრობლემა.
pt_br: Não foi possível resolver a ID.

source: Could not revoke Token:
es: No se ha podido revocar la ficha:
fr: Impossible de révoquer le jeton :
ka: კოდის გაუქმების შეცდომა:

source: Create
ca: Crea
de: Erstelle
es: Crear
fr: Créer
ja: 作成
ka: შექმნა
pl: Utwórz
pt_br: Criar

source: Create %s
ca: Crea %s
de: Erstelle %s
es: Crear
fr: Créer %s
ja: %s の作成
ka: `%s'-ის შექმნა
pl: Utwórz %s
pt_br: Criar %s
sv_se: Skapa %s

source: Create %{type} for %{host}
es: Crear %{type} para %{host}
fr: Créer %{type} pour %{host}
ka: %{type} -ის შექმნა %{host}-ისთვის
pt_br: Cria %{type} para %{host}

source: Create :a_resource
ca: Crea :a_resource
de: :a_resource erstellen
es: Crear :a_resource
fr: Créer : a_resource
ka: :a_resource-ის შექმნა
pl: Utwórz :a_resource
pt_br: Criar: a_resource

source: Create Architecture
ca: Crea una arquitectura
es: Crear arquitectura
fr: Créer une architecture
ka: არქიტექტურის შექმნა
pt_br: Criar arquitetura

source: Create Autosign Entry
es: Crear entrada de autofirmado
fr: Créer une entrée de signature automatique
ka: თვითხელმოწერადი ჩანაწერის შექმნა
pt_br: Criar entrada de autoassinatura

source: Create Bookmark
es: Crear favorito
fr: Créer un signet
ka: სანიშნის შექმნა
pt_br: Criar favorito

source: Create Compute Profile
es: Crear perfil informático
fr: Créer un profil de calcul
ka: გამოთვლითი რესურსის პროფილის შექმნა
pt_br: Criar perfil de computação

source: Create Compute Resource
es: Crear recurso informático
fr: Créer une ressource de calcul
ka: გამოთვლითი რესურსის შექმნა
pt_br: Criar recurso de computação

source: Create DHCP Settings for %s
ca: Crea els ajusts de DHCP per %s
de: Erstelle DHCP-Einstellungen für %s
es: Crear Parámetros DHCP para %s
fr: Créer des paramètres DHCP pour %s
ja: %s の DHCP 設定の作成
ka: %s-ის DHCP-ის პარამეტრების დაყენება
pl: Utwórz ustawienia DHCP dla %s
pt_br: Criar configuração de DHCP para %s
sv_se: Skapa DHCP-inställningar för %s

source: Create Domain
es: Crear dominio
fr: Créer un domaine
ka: დომენის შექმნა
pt_br: Criar domínio

source: Create Filter
es: Crear filtro
fr: Créer un filtre
ka: ფილტრის შექმნა
pt_br: Criar filtro

source: Create Global Parameter
es: Crear parámetro global
fr: Créer un paramètre global
ka: გლობალური პარამეტრის შექმნა
pt_br: Criar parâmetro global

source: Create Host
ca: Crea un amfitrió
es: Crear host
fr: Créer un hôte
ka: ჰოსტის შექმნა
pt_br: Criar host

source: Create Host Group
ca: Crea un grup d'amfitrions
es: Crear grupo de host
fr: Créer un groupe d'hôtes
ka: ჰოსტების ჯგუფის შექმნა
pt_br: Criar grupo de hosts

source: Create Image
es: Crear imagen
fr: Créer une image
ka: ასლის შექმნა
pt_br: Criar imagem

source: Create Installation Medium
ca: Crea un mitjà d'instal·lació
es: Crear medio de instalación
fr: Créer un support d'installation
ka: ახალი დასაყენებელი დისკის შექმნა
pt_br: Criar mídia de instalação

source: Create LDAP Auth Source
ca: Crea un origen d'autenticació LDAP
es: Crear fuente de autenticación LDAP
fr: Créer une source d'authentification LDAP
ka: LDAP ავთენტიკაციის წყაროს შექმნა
pt_br: Criar origem de autenticação LDAP

source: Create LDAP Authentication Source
es: Crear fuente de autenticación LDAP
fr: Créer une source d'authentification LDAP
ka: LDAP ავთენტიკაციის წყაროს შექმნა
pt_br: Criar fonte de autenticação do LDAP

source: Create Medium
ca: Crea un mitjà
es: Crear medio
fr: Créer un support
ka: მედიის შექმნა
pt_br: Criar mídia

source: Create Model
ca: Crea un model
es: Crear modelo
fr: Créer un modèle
ka: მოდელის შექმნა
pt_br: Criar modelo

source: Create Operating System
ca: Crea un sistema operatiu
es: Crear sistema operativo
fr: Créer un système d'exploitation
ka: ოპერაციული სისტემის შექმნა
pt_br: Criar sistema operacional

source: Create Parameter
es: Crear parámetro
fr: Créer un paramètre
ka: პარამეტრის შექმნა
pt_br: Criar parâmetro

source: Create Partition Table
ca: Crea una taula de particions
es: Crear tabla de partición
fr: Créer une table de partition
ka: დანაყოფების ცხრილის შექმნა
pt_br: Criar tabela de partição

source: Create Personal Access Token
es: Crear un token de acceso personal
fr: Créer un jeton d'accès personnel
ka: წვდომის პირადი კოდის შექმნა

source: Create Provisioning Template
es: Crear plantilla de aprovisionamiento
fr: Créer un modèle d'attribution
ka: მუშაობისთვის მომზადების შაბლონის შექმნა
pt_br: Criar modelo de provisionamento

source: Create Proxy
ca: Crea un servidor intermediari
es: Crear proxy
fr: Créer un proxy
ka: პროქსის შექმნა
pt_br: Criar proxy

source: Create RSS notifications
es: Crear notificaciones RSS
fr: Créer des notifications RSS
ka: RSS შეტყობინებების შექმნა
pt_br: Criar notificações RSS

source: Create Realm
ca: Crea un reialme
es: Crear reino
fr: Créer un domaine
ka: რეალმის შექმნა
pt_br: Criar realm

source: Create Report Template
es: Crear plantilla de informe
fr: Créer un modèle de rapport
ka: ანგარიშის შაბლონის შექმნა
pt_br: Criar modelo de relatório

source: Create Role
ca: Crea un rol
es: Crear rol
fr: Créer un rôle
ka: როლის შექმნა
pt_br: Criar função

source: Create SCSI controller
es: Crear controlador SCSI
fr: Créer un contrôle SCSI
ka: SCSI კონტროლერის შექმნა
pt_br: Criar controlador SCSI

source: Create Smart Proxy
ca: Crea un servidor intermediari intel·ligent
es: Crear proxy inteligente
fr: Créer un smart proxy
ka: ჭკვიანი პროქსის შექმნა
pt_br: Criar proxy inteligente

source: Create Subnet
ca: Crea una subxarxa
es: Crear subred
fr: Créer un sous-réseau
ka: ქვექსელის შექმნა
pt_br: Criar sub-rede

source: Create Template
ca: Crea una plantilla
es: Crear plantilla
fr: Créer un modèle
ka: შაბლონის შექმნა
pt_br: Criar modelo

source: Create User
ca: Crea un usuari
es: Crear usuario
fr: Créer un utilisateur
ka: მომხმარებლის შექმნა
pt_br: Criar Usuário

source: Create User Group
ca: Crea un grup d'usuaris
es: Crear grupo de usuarios
fr: Créer un groupe d'utilisateurs
ka: მომხმარებლების ჯგუფის შექმნა
pt_br: Criar grupo de usuários

source: Create User group
ca: Crea un grup d'usuaris
es: Crear grupo de usuarios
fr: Créer un groupe d'utilisateurs
ka: მომხმარებლების ჯგუფის შექმნა
pt_br: Criar grupo de usuários

source: Create a Personal Access Token for a user
es: Crear un token de acceso personal para un usuario
fr: Créer un jeton d'accès personnel pour un utilisateur
ka: მომხმარებლის წვდომის პირადი კოდის შექმნა
pt_br: Criar um token de acesso pessoal para um usuário

source: Create a bookmark
ca: Crea una adreça d'interès
de: Lesezeichen erstellen
es: Crear un marcador
fr: Créer un signet
ja: ブックマークの作成
ka: სანიშნის შექმნა
pl: Utwórz zakładkę
pt_br: Criar um favorito

source: Create a compute attributes set
ca: Crea un conjunt d'atributs computacionals
de: Rechenattributset erstellen
es: Crear un set de atributos de computación
fr: Créer un jeu d'attributs pour ressources de calcul
ja: コンピュート属性セットを作成
ka: გამოთვლითი რესურსის ატრიბუტების ნაკრების შექმნა
pl: Utwórz zbiór atrybutów obliczeniowych
pt_br: Criar um conjunto de atributos computacionais

source: Create a compute profile
ca: Crea un perfil computacional
de: Rechenprofilen erstellen
es: Crear un perfil de computación
fr: Créer un profil pour ressources de calcul
ja: コンピュートプロファイルの作成
ka: გამოთვლითი რესურსის პროფილის შექმნა
pl: Utwórz profil obliczeń
pt_br: Criar um perfil computacional

source: Create a compute resource
ca: Crea un recurs computacional
de: Rechenressource erstellen
es: Crear un recurso de cómputo
fr: Créer une ressource de calcul
ja: コンピュートリソースの作成
ka: გამოთვლითი რესურსის შექმნა
pl: Utwórz zasób
pt_br: Criar um recurso de computação

source: Create a default template combination for an operating system
ca: Crea una combinació predeterminada de plantilles per a un sistema operatiu
de: Standardvorlagen-Kombination für ein Betriebssystem erstellen
es: Crear una combinación de plantilla predeterminada para un sistema operativo
fr: Créer une combinaison par défaut des modèles pour un système d'exploitation
ja: オペレーティングシステムのデフォルトのテンプレートの組み合わせを作成
ka: ოპერაციული სისტემისთვის შაბლონის ნაგულისხმები კომბინაციის შექმნა
pl: Tworzenie dla systemu operacyjnego kombinacji domyślnych szablonów
pt_br: Ciar um combinação de template padrão para um sistema operacional

source: Create a domain
ca: Crea un domini
de: Domäne erstellen
es: Crear un dominio
fr: Créer un domaine
ja: ドメインの作成
ka: დომენის შექმნა
pl: Utwórz domenę
pt_br: Criar um domínio

source: Create a filter
ca: Crea un filtre
de: Erstelle einen Filter
es: Crear un filtro
fr: Créer un filtre
ja: フィルタの作成
ka: ფილტრის შექმნა
pl: Utwórz filtr
pt_br: Criar um filtro

source: Create a global parameter
ca: Crea un paràmetre global
de: Globale Parameter erstellen
es: Crear un parámetro global
fr: Créer un paramètre global
ja: グローバルパラメータの作成
ka: გლობალური პარამეტრის შექმნა
pl: Utwórz parametr globalny
pt_br: Criar um parâmetro global

source: Create a hardware model
ca: Crea un model de maquinari
de: Hardwaremodell erstellen
es: Crear un modelo de hardware
fr: Créer un modèle de matériel
ja: ハードウェアモデルの作成
ka: აპარატურული მოდელის შექმნა
pl: Utwórz model sprzętu
pt_br: Criar um modelo de hardware

source: Create a host
ca: Crea un amfitrió
de: Host erstellen
es: Crear un host
fr: Créer un hôte
ja: ホストの作成
ka: ჰოსტის შექმნა
pl: Utwórz host
pt_br: Criar um host

source: Create a host group
ca: Crea un grup d'amfitrions
de: Hostgruppe erstellen
es: Crear un grupo de hosts
fr: Créer un groupe d'hôtes
ja: ホストグループの作成
ka: ჰოსტების ჯგუფის შექმნა
pl: Utwórz grupę hostów
pt_br: Criar um grupo de host

source: Create a medium
ca: Crea un mitjà
de: Medium erstellen
es: Crear un medio
fr: Créer un medium
ja: メディアの作成
ka: მედიის შექმნა
pl: Utwórz nośnik
pt_br: Criar uma mídia

source: Create a nested parameter for a domain
ca: Crea un paràmetre niat per un domini
de: Verschachtelten Parameter für eine Domäne erstellen
es: Crear un parámetro anidado para un dominio
fr: Créer un paramètre imbriqué pour un domaine
ja: ドメイン用のネストされたパラメータを作成
ka: დომენის ჩადგმული პარამეტრის შექმნა
pl: Tworzenie zagnieżdżonego parametru dla domeny
pt_br: Criar um parâmetro aninhado para um domínio

source: Create a nested parameter for a host
ca: Crea un paràmetre niat per a un amfitrió
de: Verschachtelten Parameter für einen Host erstellen
es: Crear un parámetro anidado para un host
fr: Créer un paramètre imbriqué pour un hôte
ja: ホストのためのネストされたパラメータを作成
ka: ჰოსტის ჩადგმული პარამეტრის შექმნა
pl: Tworzenie zagnieżdżonego parametru dla hosta
pt_br: Criar um parâmetro aninhado para um host

source: Create a nested parameter for a host group
ca: Crea un paràmetre niat per a un grup d'amfitrions
de: Verschachtelten Parameter für eine Hostgruppe erstellen
es: Crear un parámetro anidado para un grupo de hosts
fr: Créer un paramètre imbriqué pour un groupe d'hôtes
ja: ホストグループのネストされたパラメータを作成
ka: ჰოსტის ჯგუფის ჩადგმული პარამეტრის შექმნა
pl: Tworzenie zagnieżdżonego parametru dla grupy hostów
pt_br: Criar um parâmetro aninhado para um grupo de host

source: Create a nested parameter for a location
ca: Crea un paràmetre niat per una ubicació
de: Verschachtelten Parameter für einen Standort erstellen
es: Crear un parámetro anidado para una ubicación
fr: Créer un paramètre imbriqué pour un emplacement
ja: ロケーションのネストされたパラメーターを作成
ka: დომენის ჩადგმული პარამეტრის შექმნა
pl: Tworzenie zagnieżdżonego parametru dla lokalizacji
pt_br: Criar um parâmetro aninhado para uma localização

source: Create a nested parameter for a subnet
ca: Crea un paràmetre niat per a una subxarxa
es: Crear un parámetro anidado para una subred
fr: Créer un paramètre imbriqué pour un sous-réseaux
ka: ქვექსელის ჩადგმული პარამეტრის შექმნაჩვენება
pt_br: Criar um parâmetro herdado para uma sub-rede

source: Create a nested parameter for an operating system
ca: Crea un paràmetre niat per un sistema operatiu
de: Verschachtelten Parameter für ein Betriebssystem erstellen
es: Crear un parámetro anidado para un sistema operativo
fr: Créer un paramètre imbriqué pour un système d'exploitation
ja: オペレーティングシステムのネストされたパラメータを作成
ka: ოპერაციული სისტემის ჩადგმული პარამეტრის შექმნა
pl: Tworzenie zagnieżdżonego parametru dla systemu operacyjnego
pt_br: Criar um parâmetro aninhado para um sistema operacional

source: Create a nested parameter for an organization
ca: Crea un paràmetre niat per una organització
de: Verschachtelten Parameter für eine Organisation erstellen
es: Crear un parámetro anidado para una organización
fr: Créer un paramètre imbriqué pour une organisation
ja: 組織のネストされたパラメータを作成
ka: ორგანიზაციის ჩადგმული პარამეტრის შექმნა
pl: Tworzenie zagnieżdżonego parametru dla organizacji
pt_br: Criar um parâmetro aninhado para uma organização

source: Create a partition table
ca: Crea una taula de particions
de: Partitionstabelle erstellen
es: Crear una tabla de particiones
fr: Créer une table de partition
ja: パーティションテーブルの作成
ka: დანაყოფების ცხრილის შექმნა
pl: Tworzenie tablicy partycji
pt_br: Criar uma tabela de partição

source: Create a provisioning template
ca: Crea una plantilla d'aprovisionament
de: Bereitstellungsvorlage erstellen
es: Crear una plantilla de aprovisionamiento
fr: Créer un modèle d'attribution
ja: プロビジョニングテンプレートの作成
ka: მუშაობისთვის მომზადების შაბლონის შექმნა
pl: Utwórz szablon zaopatrzenia
pt_br: Criar um modelo de provisionamento

source: Create a realm
ca: Crea un reialme
de: Realm erstellen
es: Crear un reino
fr: Créer un domaine
ja: レルムの作成
ka: რეალმის შექმნა
pl: Utwórz domenę
pt_br: Criar um realm

source: Create a report
ca: Crea un informe
de: Bericht erstellen
es: Crear un informe
fr: Créer un rapport
ja: レポートの作成
ka: ანგარიშის შექმნა
pl: Utwórz raport
pt_br: Criar um relatório

source: Create a report template
es: Crear una plantilla de informe
fr: Créer un modèle de rapport
ka: ანგარიშის შაბლონის შექმნა
pt_br: Criar um modelo de relatório

source: Create a role
ca: Crea un rol
de: Rolle erstellen
es: Crear un rol
fr: Créer un rôle
ja: ロールを作成
ka: როლის შექმნა
pl: Utwórz rolę
pt_br: Criar um perfil

source: Create a smart proxy
ca: Crea un servidor intermediari intel·ligent
de: Smart-Proxy erstellen
es: Crear un proxy inteligente
fr: Créer un smart proxy
ja: スマートプロキシの作成
ka: ჭკვიანი პროქსის შექმნა
pl: Tworzenie inteligentnych proxy
pt_br: Criar um proxy inteligente

source: Create a subnet
ca: Crea una subxarxa
de: Subnetz erstellen
es: Crear una subred
fr: Créer un sous-réseau
ja: サブネットの作成
ka: ქვექსელის შექმნა
pl: Tworzenie podsieci
pt_br: Criar uma subrete

source: Create a template input
es: Crear una entrada de la plantilla
fr: Créer un modèle d'entrée
ka: შაბლონის შეყვანის შექმნა
pt_br: Criar uma entrada de modelo

source: Create a user
ca: Crea un usuari
de: Einen Benutzer erstellen
es: Crear un usuario
fr: Créer un utilisateur
ja: ユーザーの作成
ka: მომხმარებლის შექმნა
pl: Tworzenie użytkownika
pt_br: Criar um usuário

source: Create a user group
ca: Crea un grup d'usuaris
de: Eine Benutzergruppe erstellen
es: Crear un grupo de usuarios
fr: Créer un groupe d'utilisateurs
ja: ユーザーグループの作成
ka: მომხმარებლების ჯგუფის შექმნა
pl: Utwórz grupę użytkowników
pt_br: Criar um grupo de usuários

source: Create an HTTP Proxy
ca: Crea un servidor intermediari HTTP
es: Crear un proxy HTTP
fr: Créer un proxy HTTP
ka: HTTP პროქსის შექმნა
pt_br: Criar um proxy HTTP

source: Create an LDAP authentication source
ca: Crea un origen d'autenticació LDAP
de: LDAP-Authentifizierungsquelle erstellen
es: Crear una fuente de autenticación LDAP
fr: Créer une source d'authentification LDAP
ja: LDAP 認証元の作成
ka: LDAP ავთენტიკაციის წყაროს შექმნა
pl: Utwórz źródło autentyfikacji serwera LDAP
pt_br: Criar uma fonte de autenticação LDAP

source: Create an architecture
ca: Crea una arquitectura
de: Architektur erstellen
es: Crear una arquitectura
fr: Créer une architecture
ja: アーキテクチャの作成
ka: არქიტექტურის შექმნა
pl: Stwórz architekturę
pt_br: Criar uma arquitetura

source: Create an external user group linked to a user group
ca: Crea un grup d'usuaris externs enllaçats a un grup d'usuaris
de: Mit einer Benutzergruppe verknüpfte, externe Benutzergruppe erstellen
es: Crear un grupo de usuarios externos vinculado a un grupo de usuarios
fr: Création d'un groupe d'utilisateurs externe lié à un groupe d'utilisateurs
ja: ユーザグループにリンクされた外部のユーザグループを作成
ka: მომხმარებლის ჯგუფზე მიბმული გარე მომხმარებლის ჯგუფის შექმნა
pl: Utwórz zewnętrzną grupę użytkowników powiązaną z grupą użytkowników
pt_br: Criar um grupo externo ligado a um grupo de usuário

source: Create an image
ca: Crea una imatge
de: Ein Abbild erstellen
es: Crear una imagen
fr: Créer une image
ja: イメージの作成
ka: ასლის შექმნა
pl: Pokaż obraz
pt_br: Criar uma imagem

source: Create an interface on a host
ca: Crea una interfície en un amfitrió
de: Schnittstelle auf einem Host erstellen
es: Crear una interfaz en un host
fr: Créer une interface sur un hôte
ja: ホストにインターフェイスを作成
ka: ჰოსტზე ინტერფეისის შექმნა
pl: Utwórz interfejs na hoście
pt_br: Criar uma interface no host

source: Create an operating system
ca: Crea un sistema operatiu
de: Betriebssystem erstellen
es: Crear un sistema operativo
fr: Créer un système d'exploitation
ja: オペレーティングシステムの作成
ka: ოპერაციული სისტემის შექმნა
pl: Tworzenie systemu operacyjnego
pt_br: Criar um sistema operacional

source: Create autosign entry
ca: Crea una entrada autosign
es: Crear entrada de autofirmado
fr: Créer une entrée de signature automatique
ka: თვითხელმოწერადი ჩანაწერის შექმნა
pt_br: Criar entrada de autoassinatura

source: Create image
es: Crear imagen
fr: Créer image
ka: ასლის შექმნა
pt_br: Criar imagem

source: Create model
es: Crear modelo

source: Create new boot volume from image
ca: Crea un volum d'arrencada nou a partir de la imatge
de: Neues Boot Volumen von Abbild erstellen
es: Crear nuevo volumen de inicio desde la imagen
fr: Créer un nouveau volume de boot depuis une image
ja: イメージから新しいブートボリュームを作成します。
ka: ასლიდან ახალი ჩატვირთვადი ტომის შექმნა
pl: Utwórz nowy nośnik bootowania z obrazu
pt_br: Criar novo volume de inicialização a partir da imagem

source: Create new host when facts are uploaded
ca: Crea l'amfitrió nou quan es pugin els objectes d'interès
es: Crear nuevo host al cargar eventos
fr: Création d'un nouvel hôte quand des facts sont reçus
ka: ფაქტების ატვირთვისას ახალი ჰოსტის შექმნა
pl: Tworzenie nowego hosta, kiedy fakty jest uaktualniane
pt_br: Criar novo host quando os fatos estiverem carregados

source: Create new host when report is uploaded
ca: Crea l'amfitrió nou quan es pugi l'informe
es: Crear nuevo host al cargar el informe
fr: Création d'un nouvel hôte quand un rapport est reçu
ka: ახალი ჰოსტის შექმნა ანგარიშის ატვირთვისას
pl: Tworzenie nowego hosta, kiedy raport zostanie przesłany
pt_br: Criar novo host quando o relatório estiver carregado

source: Create realm entry for %s
de: Realm-Eintrag für %s erstellen
es: Crear entrada de reino para %s
fr: Créer l'entrée du domaine pour %s
ja: %s のレルムエントリーを作成
ka: რეალმის ჩანაწერის შექმნა %s -სთვის
pl: Tworzenie wpisu o domenie dla %s
pt_br: Criar entrada de realm para %s

source: Created
es: Creado
fr: Créé
ka: შექმნილია
pt_br: Criado(a)

source: Created %s by %s
es: Creado %s por %s

source: Created at
es: Creado

source: Creates a table preference for a given table
es: Crea una preferencia de tabla para una determinada tabla
fr: Crée une préférence de table pour une table donnée
ka: მითითებული ცხრილის პარამეტრების დეტალების ცხრილის შექმნა
pt_br: Cria uma preferência de tabelas para uma determinada tabela

source: Creating IPv4 in External IPAM for %s
es: Creando IPv4 en IPAM externo para %s
fr: Créer l'IPv4 dans l'IPAM externe pour %s
ka: გარე IPAM-ში IPv4-ის %s-ისთვის შექმნა
pt_br: Criando IPv4 em IPAM externo para %s

source: Creating IPv6 in External IPAM for %s
es: Creando IPv6 en IPAM externo para %s
fr: Création d'IPv6 dans l'IPAM externe pour %s
ka: გარე IPAM-ში IPv6-ის %s-ისთვის შექმნა
pt_br: Criando IPv6 em IPAM externo para %s

source: Creating a DB backup before proceeding is highly recommended!
es: Crear una copia de seguridad de la base de datos antes de proceder es muy recomendable
fr: Il est conseillé de créer une sauvegarde de la base de données avant de procéder !
ka: გაგრძელებამდე ბაზის მარქაფის აღება მკაცრად რეკომენდებულია!
pt_br: É altamente recomendável a criação de um backup do DB antes de prosseguir!

source: Current page
es: Página actual
ka: მიმდინარე გვერდი

source: Current password
ca: Contrasenya actual
es: Contraseña actual
fr: Mot de passe actuel
ka: Მიმდინარე პაროლი
pt_br: Senha atual

source: Custom LDAP search filter, <i>optional</i>
ca: Filtre personalitzat de cerca LDAP, <i>opcional</i>
de: Angepasster LDAP-Suchfilter, <i>optional</i>
es: Filtro de búsqueda LDAP personalizado, <i>opcional</i>
fr: Filtre de recherche LDAP personnalisé, <i>facultatif</i>
ja: カスタム LDAP 検索フィルター: <i>オプション</i>
ka: LDAP-ის ძებნის ფილტრის ხელით მითითება, <i>არასავალდებულო</i>
pl: Niestandardowy filtr LDAP, <i> opcjonalne </i>
pt_br: Filtro de pesquisa do LDAP personalizado, <i>opcional</i>
sv_se: Eget LDAP sökfilter, <i>optional</i>

source: Custom instance type
es: Tipo de instancia personalizada
fr: Type d'instance personnalisée
ka: გაშვებული ასლის ტიპის ხელით მითითება
pt_br: Tipo de instância personalizado

source: DB pending seed
ca: Població pendent de la BD
es: Valor de inicialización pendiente de la base de datos
fr: Prépopulation de DB en attente
ka: DB მარცვალს ელოდება
pt_br: Propagação pendente de DB

source: DHCP Proxy
ca: Servidor intermediari DHCP
es: Proxy DHCP
ja: DHCP プロキシ
ka: DHCP პროქსი
pt_br: Proxy DHCP

source: DHCP Proxy ID to use within this subnet
es: ID de proxy DHCP para usar con esta subred
fr: ID Proxy DHCP à utiliser avec ce sous-réseau
ka: ამ ქვექსელში გამოყენებული DHCP პროქსის ID
pt_br: ID do proxy DHCP a ser usado nesta sub-rede

source: DHCP Proxy to use within this subnet
ca: Servidor intermediari DHCP per utilitzar dins d'aquesta subxarxa
de: DHCP-Proxy für dieses Subnetz
es: Proxy DHCP para usar con esta subred
fr: Proxy DHCP à utiliser avec ce sous-réseau
ja: このサブネット内で使用する DHCP プロキシ
ka: ამ ქვექსელში გამოყენებული DHCP პროქსის სახელი
pl: Proxy DHCP używany w tej podsieci
pt_br: Proxy DHCP a ser usado nesta sub-rede
sv_se: DHCP Proxy att använda inom detta subnät

source: DHCP conflicts removal for %s
de: DHCP-Konflikt entfernt für %s
es: Eliminar conflictos DHCP para %s
fr: Conflit DHCP pour la suppression de %s
ja: %s の DHCP 競合の除去
ka: %s-ის DHCP-ის კონფლიქტის წაშლა
pl: Konflikty DHCP usunięty dla %s
pt_br: Remoção de conflito DHCP para %s
sv_se: DHCP konflikt-borttagning för %s

source: DHCP filename option (Grub2/PXELinux by default)
es: Opción de nombre de archivo DHCP (Grub2/PXELinux por defecto)
fr: option nom de fichier DHCP (Grub2/PXELinux par défaut)
ka: DHCP-ის ფაილის სახელის პარამეტრი (Grub2/PXELinux ნაგულისხმებად)
pt_br: opção de nome de arquivo DHCP (Grub2/PXELinux por padrão)
