Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Foreman will parse ERB in parameters value in the ENC output
de: Foreman analysiert ERB in Parameterwerten in der ENC-Ausgabe
es: Foreman analizará ERB en los valores de los parámetros de la salida ENC
fr: Foreman va interpréter le code ERB des paramètres lors de la sortie de l'ENC
ja: Foreman は ENC 出力にあるパラメーター値の ERB を解析します
pl: Foreman będzie parsować wartości parametrów ERB na wyjściu END
pt_br: O Foreman analisará o ERB nos valores de parâmetros na saída ENC

source: Foreman will query the locally configured resolver instead of the SOA/NS authorities
de: Foreman fragt den lokal konfigurierten Resolver ab anstelle der SOA/NS-Einträge
es: Foreman preguntará al servidor de nombres local en lugar de a las autoridades SOA/NS
fr: Foreman interrogera le resolver local au lieu des champs SOA/NS autoritaires pour la zone
ja: Foreman は SOA/NS 権限ではなく、ローカルで設定されたリゾルバーをクエリーします
pl: Foreman będzie pytał lokalnie skonfigurowane narzędzie rozpoznawania zamiast władz SOA / NS
pt_br: O Foreman pesquisará o resolvedor configurado localmente em vez de autoridades SOA/NS

source: Foreman will update a host's hostgroup from its facts
es: Foreman actualizará una subred de host en función de sus eventos
fr: Foreman mettra à jour le sous-réseau de l'hôte d'après ses facts
ka: Foreman-ი ჰოსტის ჯგუფს მისი ფაქტებიდან განაახლებს
pt_br: O Foreman atualizará o grupo de hosts de um host a partir de seus fatos

source: Foreman will update a host's subnet from its facts
es: Foreman actualizará una subred de host desde sus eventos
fr: Foreman mettra à jour le sous-réseau de l'hôte d'après les facts
ka: Foreman-ი ჰოსტის ქვექსელს მისი ფაქტებიდან განაახლებს
pt_br: O Foreman atualizará uma sub-rede do host a partir de seus fatos

source: Foreman will update the host IP with the IP that made the built request
de: Foreman aktualisiert die Host-IP durch die IP, die die Build-Anfrage getätigt hat
es: Foreman actualizará la IP del host con la IP que hizo la solicitud
fr: Foreman remplacera l'adresse IP de l'hôte par l'adresse IP qui a émis la requête d'installation
ja: Foreman はビルド要求を行った IP でホスト IP を更新します
pl: Foreman zaktualizuje adres IP hosta z IP, które wysłały żądanie o zbudowanie
pt_br: O Foreman atualizará o IP do host com o IP que solicitou a compilação

source: Foreman will use OAuth for API authorization
ca: Foreman utilitzarà OAuth per a l'autorització de l'API
de: Foreman verwendet OAuth zur API-Authorisierung
es: Foreman utilizará OAuth como API de autorización
fr: Foreman utilisera OAuth pour les autorisations de l'API
ja: Foreman は API 認証に OAuth を使用します
ka: Foreman-ი ავტორიზაციისთვის OAuth API-ს გამოიძახებს
pl: Foreman będzie używać OAuth do autoryzacji API
pt_br: Foreman usará OAuth para autorização de API

source: Foreman will use random UUIDs for certificate signing instead of hostnames
ca: Foreman utilitzarà UUID aleatoris per a la signatura dels certificats en lloc dels noms d'amfitrió
de: Foreman verwendet zufällige UUIDs zur Zertifikatssignierung anstelle von Hostnamen
es: Foreman usará UUID aleatorios para la firma de certificados en lugar de los nombres de host
fr: Foreman utilisera les UUID des certificats plutôt que les noms de machine
ja: Foreman は、証明書の署名にホスト名ではなくランダム UUID を使用します
pl: Foreman użyje randomowych UUID do podpisywania certyfikatów zamiast nazw hostów
pt_br: O Foreman utilizará UUIDs aleatórios para a assinatura de certificado no lugar de nomes de host

source: Foreman will use the short hostname instead of the FQDN for creating new virtual machines
de: Foreman verwendet den kurzen Hostnamen anstelle des FQDN zur Erstellung neuer virtueller Maschinen
es: Foreman usará el nombre corto en lugar del FQDN para crear máquinas virtuales
fr: Foreman utilisera le nom court au lieu du FQDN lors de la création des machines virtuelles
ja: Foreman は、新規仮想マシンの作成に FQDN ではなく省略されたホスト名を使用します
pl: Foreman będzie używać skrótu nazwy hosta zamiast FQDN do tworzenia nowych maszyn wirtualnych
pt_br: O Foreman usará o nome de host curto em vez do FQDN para a criação de novas máquinas virtuais.

source: Form was successfully created.
es: El formulario se ha creado con éxito.
fr: Le formulaire a été créé avec succès.
ka: ფორმა წარმატებით შეიქმნა.

source: Forums
es: Foros
ka: ფორუმები
pt_br: Fóruns

source: Found %{count} reports from the last %{days} days
ca: S'han trobat %{count} informes dels últims %{days} dies
es: Encontrado %{count} informes de los últimos %{days} días
fr: %{count} rapports trouvés sur les %{days} derniers jours
ka: ბოლო %{days} დღეში ნაპოვნია %{count} ანგარიში
pl: Znaleziono %{count} raportów z ostatnich %{days} dni
pt_br: %{count} relatórios localizados dos últimos %{days} dias

source: Full
ca: Complet
de: Voll
es: Completo
ja: すべて
ka: სრული
pl: Pełny
pt_br: Completo

source: Full audits list
ca: Llista completa d'auditories
de: Komplette Auditübersicht
es: Lista completa de auditorías
fr: Liste complète des audits
ja: 全監査リスト
ka: აუდიტები სრული სია
pl: Pełna lista audytów
pt_br: Lista completa de auditorias

source: Full name describing the domain
ca: Nom complet que descriu el domini
de: Voller Name, der die Domäne beschreibt
es: Nombre completo que describe el dominio
fr: Nom complet décrivant le domaine
ja: ドメインを表すフルネーム
ka: დომენის სრული სახელის აღწერა
pl: Pełna nazwa opisująca domenę
pt_br: Nome completo descrevendo o domínio
sv_se: Fullständigt namn som beskriver domänen

source: Full path to CoreOS transpiler (ct) with arguments as an comma-separated array
es: Ruta completa al transpilador CoreOS (ct) con argumentos como una matriz separada por comas
ka: სრული ბილიკი CoreOS-ის ტრანსპილერამდე (ct) მძიმით გამოყოფილი არგუმენტების მასივის დართვით

source: Full path to Fedora CoreOS transpiler (fcct) with arguments as an comma-separated array
es: Ruta completa al transpilador de Fedora CoreOS (fcct) con argumentos como una matriz separada por comas
ka: სრული ბილიკი Fedora CoreOS-ის ტრანსპილერამდე (fcct) მძიმით გამოყოფილი არგუმენტების მასივის დართვით

source: Full path to backing image used to create new volumes.
de: Vollständiger Pfad zum übergeordneten Abbild, das zur Erstellung neuer Datenträger verwendet wird.
es: Ruta completa a la imagen de respaldo que se usa para crear nuevos volúmenes.
fr: Chemin complet de l'image à utiliser pour créer de nouveaux volumes.
ja: 新規ボリュームを作成するために使用されるバッキングイメージの完全なパスです.
ka: ბილიკი ახალი ტომების შესაქმნელი შაბლონური ასლის ფაილამდე.
pl: Pełna ścieżka do podkładu obrazu wykorzystywanego do tworzenia nowych woluminów.
pt_br: Caminho completo para salvar a imagem usada para criar novos volumes.

source: Full screen
ca: Pantalla completa
de: Vollbildansicht
es: Pantalla completa
fr: Plein écran
ja: 全画面
ka: მთელ ეკრანზე
pl: Pełny ekran
pt_br: Tela cheia
sv_se: Fullskärmsläge

source: Function not available for %s
de: Funktion für %s nicht verfügbar
es: Función no disponible para %s
fr: Fonction non disponible pour %s
ja: %s は、利用できない機能です。
ka: %s-სთვის ფუნქცია მიუწვდომელია
pl: Funkcja nie jest dostępna dla %s
pt_br: Função não disponível para %s

source: GMT time
ca: Hora GMT
es: Hora GMT
fr: Heure UTC
ka: GMT დრო
pl: Czas GMT
pt_br: Hora GMT

source: Gateway
ca: Passarel·la
es: Puerta de enlace
fr: Passerelle
ja: ゲートウェイ
ka: ნაგულისხმები რაუტერი
pl: bramka sieciowa
sv_se: Nätsluss

source: Gateway Address
ca: Adreça de la passarel·la
es: Dirección de puerta de enlace
fr: Adresse de la passerelle
ka: ნაგულისხმები რაუტერის მისამართი
pt_br: Endereço do gateway

source: General useful description, for example this kind of hardware needs a special BIOS setup
de: Übliche Beschreibung, zum Beispiel die Art der Hardware welche ein spezielles BIOS Setup benötigt
es: Descripción general de utilidad, por ejemplo este tipo de hardware necesita una configuración especial de BIOS
fr: Description synthétique à des fins pratiques. Par exemple, ce type de matériel a besoin d'une configuration BIOS spécifique.
ja: 「この種類のハードウェアには特殊な BIOS セットアップが必要」などいった役に立つ全般的な情報を記載します
ka: შეიყვანეთ სასარგებლო აღწერა. მაგალითად აპარატურის ტიპი, რომელსაც BIOS-ის სპეციალური პარამეტრები სჭირდება
pl: Ogólny przydatny opis, np. ten rodzaj sprzętu potrzebuje specjalnych ustawień w BIOSie
pt_br: Descrição geral útil. Por exemplo, este tipo de hardware precisa de uma configuração de BIOS especial
sv_se: Generellt användbar beskrivning, till exempel, denna typ av hårdvara behöver en speciellt BIOS-inställning

source: Generate
es: Generar
fr: Générer
ka: გენერაცია
pt_br: Gerar

source: Generate a Report
es: Generar un informe
fr: Générer un rapport
ka: რეპორტის გენერაცია
pt_br: Gerar um relatório

source: Generate at
es: Generar en
fr: Générer à
ka: გენერაციის დრო
pt_br: Gerar em

source: Generate global registration command
es: Generar comando de registro global
fr: Générer la commande d'enregistrement global
ka: გლობალური რეგისტრაციის ბრძანების გენერაცია

source: Generate new random name. Visit Settings to disable this feature.
es: Genere un nuevo valor aleatorio. Visite Configuración para deshabilitar esta función.
fr: Génération de nouveau nom aléatoire. Regarder les configurations pour désactiver cette fonction.
ka: ახალ შემთხვევითი სახელის გენერაცია. ამ ფუნქციის გამოსართავად გადადით მორგების ჩანართზე.
pt_br: Gera um novo nome randômico. Acesse as configurações para desabilitar essa funcionalidade.

source: Generate report from a template
es: Generar un informe a partir de una plantilla
fr: Générer un rapport à partir d'un modèle
ka: შაბლონიდან ანგარიშის გენერაცია
pt_br: Gerar relatório a partir de um modelo

source: Generate report on a given time.
es: Generar un informe en un momento dado.
fr: Générer un rapport sur un moment donné.
ka: ანგარიშის გენერაცია მითითებულ დროს.
pt_br: Gerar relatório em um determinado momento.

source: Generated %s ago
ca: Generat fa %s
de: Vor %s erstellt
es: Generado %s hace
fr: Généré le %s
ja: %s 前に生成
ka: გენერირებულია %s -ის წინ
pl: Wygenerowano %s temu
pt_br: Gerado %s atrás
sv_se: Genererad %s dagar sedan

source: Generated at %s
ca: Es va generar el %s
de: Erstellungszeitpunkt: %s
es: Generado a las %s
fr: Généré le %s
ja: 生成時刻%s
ka: გენერაციის დროა %s
pl: Wygenerowano w %s
pt_br: Gerado em %s
sv_se: Genererad vid %s

source: Generating ...
es: Generación de ...
fr: Générer ...
ka: გენერაცია ...

source: Generating Report template failed for: %s.
es: Generación de la plantilla de informe falló para: %s.
fr: La création d'un modèle de rapport a échoué pour : %s.
ka: ანგარიშის შაბლონის გენერაციის პრობლემა %s -სთვის.

source: Generating a report
es: Generando un informe
fr: Génération d'un rapport
ka: მიმდინარეობს რეპორტის გენერაცია
pt_br: Geração de um relatório

source: Generating of report has been canceled
es: La generación del informe ha sido cancelada
fr: La production du rapport a été annulée
ka: ანგარიშის გენერაცია გაუქმდა
pt_br: A geração de relatório foi cancelada

source: Generating the report took %s.
es: La generación del informe tomó %s.
fr: La production du rapport a nécessité %s.
ka: ანგარიშის გენერაციაზე დახარჯული დრო: %s.
pt_br: A geração do relatório levou %s.

source: Get DSL reference for templates writing
es: Obtener la referencia DSL para la escritura de plantillas
fr: Obtenir une référence DSL pour la rédaction des modèles
ka: შაბლონების ჩაწერისთვის DSL მიბმის მიღება
pt_br: Obter referência de DSL para gravação de modelos

source: Get ENC values of host
ca: Obté els valors ENC de l'amfitrió
es: Obtener valores ENC del host
fr: Obtenir les valeurs ENC de l'hôte
ka: ჰოსტის ENC მნიშვნელობების მიღება
pt_br: Obter valores ENC do host

source: Get dashboard details
ca: Obté els detalls del tauler
de: Übersichtsseitendetails abholen
es: Detalles del tablero de mandos
fr: Voir les détails du tableau de bord
ja: ダッシュボード詳細の取得
ka: სამუშაო დაფის დეტალების მიღება
pl: Wyświetl szczegóły dashboardu
pt_br: Obter detalhes do painel

source: Get default dashboard widgets
ca: Obté els estris predeterminats del tauler
de: Standard-Übersichtsseiten-Widgets abholen
es: Obtener asistentes de tablero predeterminados
fr: Widgets du tableau de bord par défaut
ja: デフォルトのダッシュボードウィジェットを取得します
ka: სამუშაო დაფის ნაგულისხმები ვიჯეტების მიღება
pl: Wyświetl domyślne widżety dashboardu
pt_br: Obter widgets de painel padrão

source: Get hosts forming the smart proxy
es: Conseguir que los anfitriones formen el proxy inteligente
fr: Récupérer les hôtes formant le proxy smart
ka: ჰოსტების მიღება, რომლებიც ჭკვიან პროქსის შეადგენენ

source: Get status of host
ca: Obté l'estat de l'amfitrió
de: Hoststatus abholen
es: Estado del host
fr: Voir le statut de l'hôte
ja: ホストのステータス取得
ka: ჰოსტის სტატუსის მიღება
pl: Pokaż status hosta
pt_br: Obter status do host

source: Get vm attributes of host
ca: Obté els atributs de la MV de l'amfitrió
de: VM-Attribute des Hosts abrufen
es: Obtener atributos de vm del host
fr: Voir les attributs VM de l'hôte
ja: ホストのVM属性を取得
ka: ჰოსტის ვმ-ის ატრიბუტების მიღება
pl: Podaj atrybuty vm hosta
pt_br: Obter atributos de vm do host

source: Global Parameters
ca: Paràmetres globals
de: Globale Parameter
es: Parámetros globales
fr: Paramètres globaux
ja: グローバルパラメーター
ka: გლობალური პარამეტრები
pl: Parametry Globalne
pt_br: Parâmetros globais
sv_se: Globala Parametrar

source: Global Registration Template with name %s defined via default_global_registration_item Setting not found, please configure the existing template name first
es: Plantilla de registro global con nombre %s definida a través de default_global_registration_item No se encuentra la configuración, por favor configure primero el nombre de la plantilla existente
fr: Modèle d'enregistrement global avec nom %s défini via default_global_registration_item Paramètres non trouvés, veuillez d'abord configurer le nom du modèle existant
ka: გლობალური რეგისტრაციის შაბლონი სახელით %s განსაზღვრულია default_global_registration_item-ით. პარამეტრი ვერ მოიძებნა, გთხოვთ, ჯერ დააკონფიგურიროთ არსებული შაბლონის სახელი

source: Global Registration template
es: Plantilla de registro global
fr: Modèle d'enregistrement global
ka: გლობალური რეგისტრაციის შაბლონი

source: Global default %s template
es: Plantilla global por defecto %s
fr: Modèle %s par défaut global
ka: გლობალურად ნაგულისხმები %s შაბლონი
pt_br: Modelo padrão global %s

source: Global default %s template. This template gets deployed to all configured TFTP servers. It will not be affected by upgrades.
es: Plantilla %s global predeterminada. Esta plantilla se implementa en todos los servidores TFTP configurados. No se verá afectada por las actualizaciones.
fr: Modèle %s par défaut global. Ce modèle est déployé sur tous les serveurs TFTP configurés. Il ne sera pas affecté par les mises à niveau.
pt_br: Modelo padrão global %s. Esse modelo é implantado em todos os servidores TFTP configurados. Não será afetado por upgrades.

source: Global iPXE template '%s' not found
es: No se encontró la plantilla iPXE '%s' global
fr: Le modèle iPXE global '%s' est introuvable
ka: გლობალური iPXE შაბლონი '%s' ნაპოვნი არაა
pt_br: Modelo '%s' global não encontrado

source: Global macros
es: Macros globales
fr: Macros globales
ka: გლობალური მაკროები
pt_br: Macros globais

source: Global methods (macros)
es: Métodos globales (macros)
fr: Méthodes globales (macros)
ka: გლობალური მეთოდები (მაკროები)
pt_br: Métodos globais (macros)

source: Global setting %{name} is not accessible in safe-mode
es: No se puede acceder al ajuste global %{name} en el modo seguro
fr: Le paramètre global %{name} n'est pas accessible en mode sécurisé
ka: გლობალური პარამეტრი %{name} უსაფრთხო რეჟიმში მიუწვდომელია
pt_br: A configuração global %{name} não está acessível no modo de segurança

source: Global status changed from %{from} to %{to}
es: El estado global ha cambiado de %{from} a %.{to}
fr: Le statut global est passé de %{from} à %{to}
ka: გლობალური სტატუსი შეიცვალა %{from}-დან %{to}-მდე
pt_br: Status global alterado de %{from} para %{to}

source: Global variables
ca: Variables globals
es: Variables globales
fr: Variables globales
ka: გლობალური ცვლადები
pt_br: Variáveis globais

source: Go to first page
es: Ir a la primera página
ka: პირველ გვერდზე

source: Go to last page
es: Ir a la última página
ka: ბოლო გვერდზე

source: Go to next page
es: Ir a la página siguiente
ka: შემდეგ გვერდზე გადასვლა

source: Go to previous page
es: Ir a la página anterior
ka: წინა გვერდზე

source: Good host reports in the last %s
ca: Amfitrions amb bons informes en els últims %s
de: Gute Systemreporte in den letzten %s
es: Informes satisfactorios en los últimos %s
fr: Bons rapports dans les derniers %s
ja: %s 以内にレポートの良好なホスト
ka: ჰოსტის კარგი ანგარიშები ბოლო %s
pl: Dobre raporty hostów w ciągu ostatnich %s
pt_br: Relatórios de host positivos nos últimos %s
sv_se: Bra värdrapporter senaste %s

source: Good host with reports
es: Buen host con informes
fr: Bons rapports d'hôtes
ka: კარგი ჰოსტი ანგარიშებით
pt_br: Host positivo com relatórios

source: Google Project ID
ca: ID de projecte de Google
de: Google Projektkennung
es: ID de Google Project
ja: グローバルプロジェクト ID
pt_br: ID do Projeto do Google

source: Group not found in the configured External IPAM instance
es: Grupo no encontrado en la instancia IPAM externo configurada
fr: Groupe non trouvé dans l'instance IPAM externe configurée
ka: IPAM-ის მორგებულ გარე გაშვებულ ასლში ჯგუფი არ არსებობს
pt_br: Grupo não encontrado na instância externa configurada do IPAM

source: Groups base DN
ca: DN base dels grups
de: Gruppiert Base DN
es: DN base para grupos
fr: Base DN des Groupes
ja: グループベース DN
ka: ჯგუფების საბაზისო DN
pl: Grupy oparte na DN
pt_br: DN base de grupos

source: Guest OS
ca: SO convidat
de: Gast-Betriebssystem
es: Sistema operativo invitado
fr: SE invité
ja: ゲスト OS
ka: სტუმარი ოს-ი
pl: Gościnny System Operacyjny
pt_br: Convidado OS

source: HELO/EHLO domain
ca: Domini HELO/EHLO
es: Dominio HELO/EHLO
fr: Domaine HELO/EHLO
ka: HELO/EHLO დომენი
pt_br: Domínio HELO/EHLO

source: HTTP Proxies
ca: Servidors intermediaris HTTP
es: Proxis HTTP
fr: Proxies HTTP
ka: HTTP პროქსიები
pt_br: Proxies HTTP

source: HTTP Proxy
ca: Servidor intermediari HTTP
es: Proxy HTTP
ka: HTTP პროქსი
pt_br: Proxy HTTP

source: HTTP Proxy connection successful.
es: Conexión con proxy HTTP correcta.
fr: Connexion du proxy HTTP réussie.
ka: HTTP პროქსისთან მიერთება წარმატებულია.
pt_br: Conexão de proxy bem-sucedida.

source: HTTP UEFI boot requires proxy with httpboot feature
es: El arranque HTTP UEFI requiere un proxy con la característica httpboot
fr: Le démarrage HTTP UEFI nécessite un proxy avec la fonction httpboot
ka: HTTP UEFI -ით ჩატვირთვის საჭიროა პროქსი httpboot-ის მხარდაჭერით
pt_br: O boot de UEFI HTTP requer proxy com o recurso httpboot

source: HTTP boot requires proxy with httpboot feature and http_port exposed setting
es: El arranque HTTP requiere un proxy con la función httpboot y la configuración http_port exposed
fr: Le démarrage HTTP nécessite un proxy avec la fonction httpboot et le paramètre http_port exposed
ka: HTTP-ით ჩატვირთვა მოითხოვს პროქსის httpboot და http_port ჩართულ პარამეტრებს
pt_br: O boot de HTTP requer proxy com o recurso httpboot e a configuração http_port exposta

source: HTTP request UUID, clicking will filter audits for this request. It can also be used for searching in application logs.
es: UUID de solicitud HTTP, al hacer clic se filtrarán las auditorías para esta solicitud. También se puede utilizar para buscar en los registros de la aplicación.
fr: UUID de la requête HTTP, le clic filtrera les audits pour cette requête. Il peut également être utilisé pour effectuer des recherches dans les journaux d'application.

source: HTTP(S) proxy
ca: Servidor intermediari HTTP(S)
es: Proxy HTTP(S)
fr: Proxy HTTP(S)
ka: HTTP(S) პროქსი
pt_br: Proxy de HTTP(S)

source: HTTP(S) proxy except hosts
es: Hosts sin proxy HTTP(S)
fr: Proxy HTTP(S) à l'exception des hôtes
ka: HTTP(S) პროქსის გამონაკლისი ჰოსტები
pt_br: Hosts de exceção do proxy HTTP(S)

source: HTTPBoot Proxy
es: Proxy HTTPBoot
fr: Proxy HTTPBoot
ka: HTTPBoot პროქსი
pt_br: Proxy HTTPBoot

source: HTTPBoot Proxy ID to use within this subnet
es: ID de Proxy HTTPBoot para usar dentro de esta subred
fr: ID de proxy HTTPBoot à utiliser dans ce sous-réseau
ka: ამ ქვექსელში გამოყენებული HTTPBoot პროქსის ID
pt_br: ID do proxy HTTPBoot a ser usado nesta sub-rede

source: HTTPBoot Proxy to use within this subnet
es: Proxy HTTPBoot para usar dentro de esta subred
fr: Proxy HTTPBoot à utiliser dans ce sous-réseau
ka: ამ ქვექსელში გამოყენებული HTTPBoot პროქსი
pt_br: Proxy HTTPBoot a ser utilizado com esta sub-rede

source: HTTPS URL is required for API access
es: Se necesita la URL HTTPS para el acceso API
fr: Une URL en HTTPS est requise pour accéder à l'API
ka: API-სთან წვდომისთვის საჭიროა HTTPS URL
pt_br: URL HTTPS exigido para acesso à API

source: HTTPS boot requires proxy with httpboot feature and https_port exposed setting
es: El arranque HTTPS requiere un proxy con la función httpboot y la configuración expuesta https_port
fr: Le démarrage HTTPS nécessite un proxy avec la fonction httpboot et le paramètre https_port exposed
ka: HTTPS-ით ჩატვირთვა მოითხოვს პროქსის httpboot და https_port ჩართულ პარამეტრებს
pt_br: O boot de HTTPS requer proxy com o recurso httpboot e a configuração https_port exposta

source: HTTPS endpoint
es: El punto final de HTTPS
fr: Point de terminaison HTTPS
ka: HTTPS ბოლოწერტილი
pt_br: Ponto de extremidade HTTPS

source: Hard disk
es: Disco duro
fr: Disque dur
ka: მყარი დისკი
pt_br: Disco rígido

source: Harddisk
es: Disco duro
fr: Disque dur
ka: მყარიდისკი
pt_br: Disco rígido

source: Hardware Model
ca: Model de maquinari
de: Hardwaremodell
es: Modelo del hardware
fr: Modèle du matériel
ja: ハードウェアモデル
ka: აპარატურის მოდელი
pl: Model sprzetu
pt_br: Modelo de hardware
sv_se: Hårdvarumodell

source: Hardware Model %s was successfully deleted
es: El modelo de hardware %s ha sido eliminado con éxito
fr: Le modèle de matériel %s a été supprimé avec succès
ka: აპარატურის მოდელი %s წარმატებით წაიშალა

source: Hardware Models
ca: Models de maquinari
de: Hardwaremodelle
es: Modelos de hardware
fr: Modèles de matériel
ja: ハードウェアモデル
ka: აპარატურის მოდელები
pl: Modele sprzętu
pt_br: Modelos de hardware
sv_se: Hårdvarumodeller

source: Hardware model
es: Modelo del hardware
fr: Modèle du matériel
ka: აპარატურის მოდელი

source: Hardware models
de: Hardware-Modelle
es: Modelos de hardware
fr: Modèles de matériel
ja: ハードウェアモデル
ka: აპარატურული მოდელები
sv_se: Hårdvarumodeller

source: Has effect only for network based provisioning
es: Tiene efecto solo para el aprovisionamiento basado en la red
fr: N'a d'effet que pour l'approvisionnement en réseau
ka: ეფექტი გააჩნია მხოლოდ ქსელზე ბაზირებული მომზადების დროს
pt_br: Tem efeito apenas para o provisionamento baseado em rede

source: Hash function to use. Change takes effect for new or updated hosts.
ca: Funció de resum a utilitzar. El canvi té efecte per als amfitrions nous o actualitzats.
de: Zu verwendende Hashfunktion. Änderung wirkt sich auf neue oder aktualisierte Hosts aus.
es: Función hash a utilizar. Los cambios se efectúan en hosts nuevos o actualizados.
fr: Fonction de hachage à utiliser. Les changements prendront effet pour les nouveaux hôtes ou les hôtes mis à jour.
ja: ハッシュ関数を使用する。この変更は新規または更新されたホストで有効になります.
ka: ჰეშის გამოყენებული ფუნქცია. ცვლილება ძალაში მხოლოდ ახალ და განახლებულ ჰოსტებზე შევა.
pl: Używana funkcja haszująca. Zmiany zostaną zastosowane do nowych lub aktualizowanych hostów.
pt_br: Função hash para usar. Alteração entrará em vigor para os hosts novos ou atualizados.
