Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Click to log in again
es: Haga clic para volver a iniciar sesión
fr: Cliquez pour vous reconnecter
ka: თავიდან შესასვლელად დააწკაპუნეთ
pt_br: Clique para fazer login novamente

source: Client Email
ca: Coreu electrònic del client
es: Cliente de correo-e
ja: クライアントメール
pl: E-mail klienta
pt_br: Cliente de email
sv_se: Klientens E-postadress

source: Clone
ca: Clona
de: Klon
es: Clonar
fr: Cloner
ja: 複製
ka: კლონირება
pl: Klonuj
pt_br: Clonar
sv_se: Klona

source: Clone %s
ca: Clona %s
de: %s klonen
es: Clonar
ja: %s のクローン
ka: %s-ის კლონი
pl: Sklonuj %s
pt_br: Clonar %s
sv_se: Klona %s

source: Clone Host %s
ca: Clona l'amfitrió %s
de: Klone Host %s
es: Clonar Host %s
fr: Cloner l'Hôte %s
ja: ホスト %s のクローン
ka: ჰოსტის კლონირება: %s
pl: Sklonuj host %s
pt_br: Clonar host %s
sv_se: Klona Värd %s

source: Clone a host group
ca: Clona un grup d'amfitrions
de: Hostgruppe klonen
es: Clonar un grupo de hosts
fr: Cloner un groupe d'hôtes
ja: ホストグループの複製
ka: ჰოსტების ჯგუფის კლონირება
pl: Sklonuj grupę hostów
pt_br: Escolha um grupo de host

source: Clone a provision template
ca: Clona una plantilla d'aprovisionament
de: Bereitstellungsvorlage klonen
es: Clonar una plantilla de aprovisionamiento
fr: Cloner un modèle de job
ja: プロビジョニングテンプレートの複製
ka: შაბლონის კლონირების შაბლონის კლონირება
pl: Sklonuj dostarczony szablon
pt_br: Clonar um modelo de provisão

source: Clone a role
es: Clonar un rol
fr: Cloner un rôle
ka: როლის კლონირება
pt_br: Clonar uma função

source: Clone a template
ca: Clona una plantilla
de: Vorlage klonen
es: Clonar una plantilla
fr: Cloner un modèle
ja: テンプレートの複製
ka: შაბლონის კლონირება
pl: Sklonuj szablon
pt_br: Clonar um template

source: Clone this host
ca: Clona aquest amfitrió
es: Clonar este host
fr: Cloner cet hôte
ka: ჰოსტის კლონირება
pt_br: Clonar esse host

source: Close
ca: Tanca
de: Schließen
es: Cerrar
fr: Fermer
ja: 閉じる
ka: დახურვა
pl: Zamknij
pt_br: Fechar
sv_se: Stäng

source: Cloud-init template
es: Planatilla cloud-init
fr: Modèle cloud-init
ka: Cloud-init -ის შაბლონი
pt_br: Modelo cloud-init

source: Cluster
ca: Clúster
es: Clúster
ja: クラスター
ka: კლასტერი
pl: Klaster
sv_se: Kluster

source: Cluster ID is required to list available networks
de: Cluster-Kennung wird benötigt um verfügbare Netzwerke aufzulisten
es: Necesita un ID de Cluster para mostrar la lista de redes disponibles
fr: L'ID du cluster est requis pour afficher les réseaux disponibles
ja: 利用可能なネットワークを一覧表示するにはクラスター ID が必要です
ka: ხელმისაწვდომი ქსელების საჩვენებლად საჭიროა კლასტერის ID
pl: ID klastra jest wymagane do listy dostępnych sieci
pt_br: ID do Cluster necessária para listar redes disponíveis.

source: Command %s not executable
es: El comando %s no es ejecutable
ka: ბრძანება %s გაშვებადი არაა

source: Command %s not found or unreadable
es: Comando %s no encontrado o ilegible
ka: ბრძანება არ არსებობს ან წაკითხვა შეუძლებელია: %s

source: Command %{cmd} returned %{status}
es: Comando %{cmd} devuelto %{status}
ka: ბრძანებამ %{cmd} დააბრუნა: %{status}

source: Command must be array: %s
es: El comando debe ser un array: %s
ka: ბრძანება მასივი უნდა იყოს: %s

source: Comment
ca: Comentari
es: Comentario
fr: Commentaire
ka: კომე_ნტარი
pt_br: Comentário

source: Comments
ca: Comentaris
es: Comentarios
fr: Commentaires
ka: კომენტარები
pt_br: Comentários

source: Communication status
ca: Estat de la comunicació
es: Estado de la comunicación
fr: Statut de la communication
ka: შეერთების სტატუსი
pl: stan komunikacji
pt_br: Status da comunicação

source: Community
es: Comunidad
fr: Communauté
ka: საზგადოება
pt_br: Comunindade

source: Compress the report using gzip
es: Comprimir el informe con gzip
fr: Compresser le rapport en utilisant gzip
ka: ანგარიშის შეკუმშვა gzip-ით
pt_br: Compactar o relatório usando gzip

source: Compress the report uzing gzip
es: Comprimir el informe con gzip
fr: Compresser le rapport en utilisant gzip
ka: ანგარიშის შეკუმშვა gzip-ით
pt_br: Compactar o relatório usando gzip

source: Compute Profiles
ca: Perfils computacionals
es: Perfiles de cómputos
fr: Profils Compute
ka: გამოთვლითი პროფილები
pt_br: Perfis computacionais

source: Compute Resouces
es: Recurso de cómputo
fr: Ressources Compute
ka: გამოთვლითი რესურსები
pt_br: Recursos de computação

source: Compute Resource
ca: Recurs computacional
de: Rechenressource
es: Recurso de cómputo
fr: Ressource Compute
ja: コンピュートリソース
ka: გამოთვლითი რესურსი
pl: Zasób obliczeniowy
pt_br: Recurso de computação
sv_se: Beräkningsresurs

source: Compute Resources
ca: Recursos computacionals
de: Rechenressource
es: Recursos de cómputo
fr: Ressources Compute
ja: コンピュートリソース
ka: გამოთვლითი რესურსები
pl: Zasoby obliczeniowe
pt_br: Recursos de computação
sv_se: Beräkningsresurser

source: Compute attribute
ca: Atribut computacional
de: Rechenattribut
es: Atributo de cómputo
fr: Attribut de compute
ja: コンピュート
ka: გამოთვლითი ატრიბუტი
pl: Atrybuty Obliczeń
pt_br: Atributo computacional
sv_se: Beräkningsattribut

source: Compute profile
ca: Perfil computacional
de: Rechenprofil
es: Perfil de cómputo
fr: Profil de compute
ja: コンピュートプロファイル
ka: გამოთვლითი პროფილი
pl: Profil obliczeń
pt_br: Perfil computacional
sv_se: Beräkningsprofil

source: Compute profile ID
ca: ID de perfil computacional
es: ID del perfil de computación
fr: ID du profil compute
ka: გამოთვლითი პროფილის ID
pl: Obliczanie ID profilu
pt_br: ID do perfil computacional

source: Compute profiles
ca: Perfils computacionals
de: Rechenprofile
es: Perfiles de cómputo
fr: Profils compute
ja: コンピュートプロファイル
ka: გამოთვლითი პროფილები
pl: Profile obliczeniowe
pt_br: Perfis computacionais
sv_se: Beräkningsprofiler

source: Compute resource
ca: Recurs computacional
de: Rechenressource
es: Recurso de cómputo
fr: Ressource compute
ja: コンピュートリソース
ka: გამოთვლითი რესურსი
pl: Zasób obliczeniowy
pt_br: Recurso de computação
sv_se: Beräkningsresurs

source: Compute resource ID
es: ID de recurso de cómputo
fr: ID de ressource compute
ka: გამოთვლითი რესურსის ID
pt_br: ID do recurso de computação

source: Compute resource IDs
ca: Els ID dels recursos computacionals
de: Rechenressourcen-Kennungen
es: ID de recursos de cómputo
fr: IDs de ressource compute
ja: コンピュートリソース IDs
ka: გამოთვლითი რესურსის ID-ები
pl: ID zasobów obliczeniowych
pt_br: IDs de recursos de computação

source: Compute resource destination unreachable
es: Destino del recurso informático inalcanzable
fr: Destination de la ressource de calcul inaccessible
ka: გამოთვლითი რესურსის დანიშნულება მიუწვდომელია

source: Compute resource update for %s
de: Rechenessourcenaktualisierung für %s
es: Actualizado el recurso de cómputo de %s
fr: Ressource compute mise à jour pour %s
ja: %s のコンピュートリソースの更新
ka: %s-ის გამოთვლითი რესურსის განახლება
pl: Aktualizuj zasób obliczeniowy dla %s
pt_br: Recurso de computação atualizado para %s
sv_se: Beräkningsresursuppdatering för %s

source: ComputeAttribute|Name
ca: Nom
de: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: AtrybutyObliczeń|Nazwa
pt_br: Nome
sv_se: Namn

source: ComputeAttribute|Vm attrs
ca: Atributs de la MV
de: VM-Attribute
es: Atributo de máquina virtual
fr: Attributs machines virtuelles
ja: VM 属性
ka: ვმ-ის ატრიბუტები
pl: AtrybutyObliczeń|Vm attrs
pt_br: Atributos de VM
sv_se: Vm attrs

source: ComputeProfile|Name
ca: Nom
de: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: ProfilObliczeń|Nazwa
pt_br: Nome
sv_se: Namn

source: ComputeResource|Attrs
ca: Atributs
de: Attribute
es: Atributos
fr: Attributs
ja: 属性
ka: ატრიბუტები
pl: ZasóbObliczeniowy|Attrs
pt_br: Attributes
sv_se: Attrs

source: ComputeResource|Caching enabled
es: ComputeResource|Caché habilitado
fr: Mise en cache activée
ka: ქეში ჩართულია
pt_br: ComputeResource|Cache ativado

source: ComputeResource|Description
ca: Descripció
de: Beschreibung
es: Descripción
fr: Description
ja: 説明
ka: აღწერა
pl: ZasóbObliczeniowy|Opis
pt_br: ComputeResource|Descrição
sv_se: Beskrivning

source: ComputeResource|Domain
es: ComputeResource|Dominio
fr: Domaine
ka: დომენი
pt_br: ComputeResource|Domínio

source: ComputeResource|Name
ca: Nom
de: RechenRessource|Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: ZasóbObliczeniowy|Nazwa
pt_br: ComputeResource|Nome
sv_se: Namn

source: ComputeResource|Password
ca: Contrasenya
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
ka: პაროლი
pl: ZasóbObliczeniowy|Hasło
pt_br: ComputeResource|Senha
sv_se: Lösenord

source: ComputeResource|Url
ca: URL
de: URL
es: URL
fr: URL
ja: URL
ka: URL
pl: ZasóbObliczeniowy|URL
pt_br: URL
sv_se: Url

source: ComputeResource|User
ca: Usuari
de: Benutzer
es: Usuario
fr: Utilisateur
ja: ユーザー
ka: მომხმარებელი
pl: ZasóbObliczeniowy|Użytkownik
pt_br: ComputeResource|Usuário
sv_se: Användare

source: ComputeResource|Uuid
ca: UUID
de: UUID
es: Uuid
fr: UUID
ja: UUID
ka: UUID
pl: ZasóbObliczeniowy|Uuid
pt_br: UUID
sv_se: Uuid

source: Conditional statements
es: Declaraciones condicionales
fr: Déclarations conditionnelles
ka: პირობითი პირობები

source: Config Management
ca: Gestió de la configuració
es: Administración de configuración
fr: Gestion de configuration
ka: კონფიგურაციის მართვა
pt_br: Gerenciamento de configuração

source: Config Reports
es: Informes de configuración
fr: Rapports de configuration
ka: კონფიგურაციის ანგარიშები

source: Config Retrieval
ca: Recuperació de configuració
de: Konfigurationsabfrage
es: Recuperar configuración
fr: Récupération de configuration
ja: 設定の取得
ka: კონფიგურაციის მიღება
pl: Konfiguracja przeszukiwania
pt_br: Obter configuração
sv_se: Konfigurationshämtning

source: Configuration
ca: Configuració
es: Configuración
ka: გამართვა
pl: Konfiguracja
pt_br: Configuração

source: Configuration Management Error on %s
es: Error de administración de configuración en %s
fr: Erreur de gestion de configuration sur %s
ka: კონფიგურაციის მართვის შეცდომა %s-ზე
pt_br: Erro de gerenciamento de configuração em %s

source: Configuration Management Summary Report - F:%{failed} R:%{restarted} S:%{skipped} A:%{applied} FR:%{failed_restarts} T:%{total}
es: Informe de resumen de la gestión de la configuración - F:%{failed} R:%{restarted} S:%{skipped} A:%{applied} FR:%{failed_restarts} T:%{total}
fr: Rapport de gestion de la configuration - F:%{failed} R:%{restarted} S:%{skipped} A:%{applied} FR:%{failed_restarts} T:%{total}
ka: კონფიგურაციის მართვის შემაჯამებელი ანგარიში - F:%{failed} R:%{restarted} S:%{skipped} A:%{applied} FR:%{failed_restarts} T:%{total}
pt_br: Relatório de resumo de gerenciamento de configuração - F:%{failed} R:%{restarted} S:%{skipped} A:%{applied} FR:%{failed_restarts} T:%{total}

source: Configuration rebuild failed for: %s.
es: La reconstrucción de la configuración falló para: %s.
fr: Échec de la reconstruction de la configuration pour : %s
ka: კონფიგურაციის თავიდან აგების შედომა ჰოსტისთვის: %s.
pl: Konfiguracja nie przebudowana z powodu: %s
pt_br: Configuração de reconstrução falhou por : %s.

source: Configuration successfully rebuilt
es: La configuración se recompiló correctamente.
fr: Reconstruction de la configuration réussie
ka: კონფიგურაციის თავიდან აგება წარმატებით დასრულდა
pt_br: Configuração reconstruída com êxito.

source: Configuration successfully rebuilt.
es: La configuración fue recreada satisfactoriamente
fr: Configuration reconstruite avec succès.
ka: კონფიგურაციის თავიდან აგება წარმატებით დასრულდა.
pl: Konfiguracja ukończona poprawnie.
pt_br: Configuração reconstruído com êxito.

source: Configure
ca: Configura
de: Konfigurieren
es: Configurar
fr: Configurer
ja: 設定
ka: მორგება
pl: Konfiguracja
pt_br: Configurar
sv_se: Konfigurera

source: Configure instance %s via SSH
de: Konfiguriere Instanz %s mittels SSH
es: Configurar la instancia %s vía SSH
fr: Configuration de l'instance %s par SSH
ja: SSH 経由でインスタンス %s を設定
ka: გაშვებული ასლის SSH-ით მორგება: %s
pl: Utwórz instancję %s dla SSH
pt_br: Configurar instância %s via SSH
sv_se: Konfigurera instans %s via SSH

source: Confirm
es: Confirmar
fr: Confirmer
ka: დადასტურება
pt_br: Confirmar

source: Confirm Action
es: Confirmar la acción
fr: Confirmer l'action
ka: ქმედების დადასტურება
pt_br: Confirmar ação

source: Confirm Hardware Model Deletion
es: Confirmar la eliminación del modelo de hardware
fr: Confirmer la suppression du Modèle matériel
ka: დაადასტურეთ აპარატურის მოდელის წაშლა

source: Conflict - %s
ca: Conflicte - %s
de: Konflikt - %s
es: Conflicto - %s
fr: Conflit - %s
ja: 競合 - %s
ka: კონფლიქტი - %s
pl: Konflikt - %s
pt_br: Conflito - %s
sv_se: Konflikt - %s

source: Conflicts have been detected
de: Konflikte wurden entdeckt
es: Se han detectado conflictos
fr: Des conflits ont été détectés
ja: 競合が検出されました
ka: ნაპოვნია კონფლიქტები
pl: Wykryto konflikty.
pt_br: Foram detectados conflitos
sv_se: Konflikter har hittats

source: Connected
es: Conectado
fr: Connecté
ka: შეერთებული
pt_br: Conectado

source: Connected to: %s
es: Conectado a: %s
fr: Connecté à : %s
ka: მიერთებულია %s-თან

source: Connecting (unencrypted) to: %s
ca: S'està connectant (sense xifratge) a: %s
de: Verbinde (unverschlüsselt) mit: %s
es: Conexión (sin cifrar) a: %s
fr: Connexion (non chiffrée) à : %s
ja: 以下に接続中です （暗号化解除） : %s
ka: მიერთება (დაუშიფრავი): %s
pl: połączenie (nieszyfrowane) z: %s
pt_br: Conectando (descriptografado) em: %s
sv_se: Ansluter (okrypterat) till: %s

source: Connection to compute resource refused
es: Se rechaza la conexión al recurso informático
fr: Connexion à la ressource de calcul refusée
ka: გამოთვლით რესურსამდე წვდომა უარყოფილია

source: Connection to compute resource timed out
es: La conexión con el recurso informático se ha agotado
fr: La connexion à la ressource de calcul a expiré
ka: გამოთვლით რესურსამდე კავშირის ვადა გავიდა

source: Console
ca: Consola
de: Konsole
es: Consola
ja: コンソール
ka: კონსოლი
pl: Konsola
sv_se: Konsol

source: Console Passwords
es: Contraseñas de consola
fr: Mots de passe de console
ka: კონსოლის პაროლები
pt_br: Senhas de console

source: Console output may be out of date
de: Konsolen-Ausgabe könnte veraltet sein
es: La salida de la consola podría estar desactualizada
fr: La sortie console est peut être trop vieille
ja: コンソールの出力が古くなっている可能性があります
ka: კონსოლზე გამოტანილი შეიძლება მოძველებული იყოს
pl: Wyjście konsoli może być nieaktualne
pt_br: Saída de console podem estar desatualizados
sv_se: Konsolutdatan kan vara föråldrad

source: Console passwords
ca: Contrasenyes de consola
de: Konsolen-Passwörter
es: Contraseñas de terminal
fr: Mots de passe console
ja: コンソールのパスワード
ka: კონსოლის პაროლები
pl: hasła na konsole
pt_br: Senhas de console
sv_se: Konsollösenord

source: Consult "Provisioning Templates" page to see what templates are available.
es: Consulte la página "Plantillas de aprovisionamiento" para ver qué plantillas hay disponibles.
fr: Consultez la page « Modèles d'attribution » pour savoir quels modèles sont disponibles.
pt_br: Consulte a página "Modelos de provisionamento" para ver os modelos disponíveis.

source: Contains the instructions in form of a bash script for the initial host configuration, after the host is registered in Foreman
es: Contiene las instrucciones en forma de script bash para la configuración inicial del host, una vez registrado el host en Foreman
fr: Contient les instructions sous la forme d'un script bash pour la configuration initiale de l'hôte, après l'enregistrement de l'hôte dans Foreman

source: Content
es: Contenido
fr: Contenu
ka: შემცველობა
pt_br: Conteúdo

source: Continue to look for matches after first find (only array/hash/json/yaml type)? Note: merging overrides ignores all matchers that are omitted.
es: ¿Desea continuar buscando coincidencias después del primer resultado (solo tipo array/hash)? Nota: Fusionar las anulaciones ignora todos los comparadores que están omitidos.
fr: Continuer à chercher les valeurs correspondantes après une première recherche (type tableau, hachage, jspon, yaml) Noter : la fusion ignore toutes les valeurs correspondantes omises.

source: Continue?
ca: Voleu continuar?
de: Fortfahren?
es: ¿Continuar?
fr: Continuer ?
ja: 続行しますか?
ka: გავაგრძლო?
pl: Kontynuować?
pt_br: Continuar?

source: Copied to clipboard
es: Copiado en el portapapeles
ka: დაკოპირდა გაცვლის ბაფერში

source: Copied!
es: ¡Copiado!
fr: Copié !
ka: კოპირებულია!

source: Copy to clipboard
es: Copiar al portapapeles
fr: Copier dans le presse-papiers
ka: ბუფერში კოპირება
pt_br: Copiar para área de transferência

source: Core and proxy versions do not match. foreman: %{foreman_version}, foreman-proxy: %{proxy_version}
es: Las versiones del núcleo y del proxy no coinciden. foreman: %{foreman_version}, foreman-proxy: %{proxy_version}
fr: Les versions du noyau et du proxy ne correspondent pas: foreman: %{foreman_version}, foreman-proxy: %{proxy_version}
ka: ბირთვისა და პროქსის ვერსიები არ ემთხვევა: Foreman: %{foreman_version}, foreman-proxy: %{proxy_version}
pt_br: As versões de núcleo e proxy não correspondem. foreman: %{foreman_version}, foreman-proxy: %{proxy_version}

source: CoreOS Transpiler Command
es: Comando del transpilador de CoreOS
ka: CoreOS-ის ტრანსპილერის ბრძანება

source: Cores per socket
de: Kerne pro Socket
es: Núcleos por socket
fr: Cores par socket
ja: 1 ソケットあたりのコア数
ka: ბირთვი თითო სოკეტზე
pl: Rdzeni na socket
pt_br: Núcleos por soquete

source: Cost value of PBKDF2 password hash function for internal auth-sources. A higher value is safer but verification is slower, particularly for stateless API calls and UI logins. A password change is needed effect existing passwords.
es: Valor del coste de la función hash de la contraseña PBKDF2 para las fuentes internas de autentificación. Un valor más alto es más seguro, pero la verificación es más lenta, especialmente para las llamadas a la API sin estado y los inicios de sesión en la interfaz de usuario. Un cambio de contraseña es necesario efecto contraseñas existentes.

source: Cost value of bcrypt password hash function for internal auth-sources (4-30). A higher value is safer but verification is slower, particularly for stateless API calls and UI logins. A password change is needed effect existing passwords.
es: Valor de coste de la función de cifrado de contraseñas de bcrypt para las fuentes de autenticación internas (4-30). Un valor más alto es más seguro pero la verificación es más lenta, especialmente para las llamadas a la API y los inicios de sesión de la interfaz de usuario sin estado. Es necesario cambiar la contraseña para que surta efecto.
fr: Valeur du coût de la fonction de hachage du mot de passe bcrypt pour les sources d'authentification internes (4-30). Une valeur plus élevée est plus sûre, mais la vérification est plus lente, en particulier pour les appels d'API et les connexions d'interface utilisateur sans état. Le changement de mot de passe doit être effectué pour prendre effet.

source: Could not add permissions to Manager and Viewer roles: %s
ca: No es poden afegir els permisos als rols de gestor i visualitzador: %s
es: No se pudieron agregar permisos a los roles de Gerente y Observador: %s
fr: Impossible d'ajouter des autorisations aux rôles Gestionnaire et Afficheur : %s
ka: მმართველისა და გადახედვის როლებისთვის წვდომების დამატება შეუძლებელია: %s
pt_br: Não foi possível adicionar permissões às funções de gerente e visualizador: %s

source: Could not add permissions to Manager role: %s
ca: No es poden afegir els permisos al rol de gestor: %s
es: No se pudieron agregar permisos al rol de Gerente: %s
fr: Impossible d'ajouter des autorisations au rôle Gestionnaire : %s
ka: მმართველის როლისთვის წვდომების დამატების შეცდომა: %s
pt_br: Não foi possível adicionar permissões à função de gerente: %s

source: Could not add permissions to Organization admin role: %s
ca: No es poden afegir els permisos al rol d'administrador de l'organització: %s
es: No se pudieron agregar permisos al rol de administrador de la organización: %s
fr: Impossible d'ajouter des autorisations au rôle Administrateur de l'organisation : %s
ka: ორგანიზაციის ადმინისტრატორის როლისთვის წვდომების დამატება შეუძლებელია: %s
pt_br: Não foi possível adicionar permissões à função de administrador da organização: %s

source: Could not add permissions to Viewer role: %s
ca: No es poden afegir els permisos al rol de visualitzador: %s
es: No se pudieron agregar permisos al rol de Observador: %s
fr: Impossible d'ajouter des autorisations au rôle Afficheur : %s
ka: გადახედვის როლისთვის წვდომების დამატების შეცდომა: %s
pt_br: Não foi possível adicionar permissões à função de visualizador: %s

source: Could not create role '%{name}': %{message}
ca: No s'ha pogut crear el rol '%{name}': %{message}
es: No se ha podido crear el rol '%{name}': %{message}
fr: N’a pas pu créer le rôle '%{name}': %{message}
ka: როლის შექმნის შეცდომა: '%{name}': %{message}
pt_br: Não foi possível criar a função '%{name}': %{message}

source: Could not delete %s
es: No pudo borrar %s
fr: N'a pas pu supprimer %s
ka: %s-ის წაშლის შეცდომა
pt_br: Não foi possível deletar %s

source: Could not extend role '%{name}': %{message}
ca: No s'ha pogut ampliar el rol '%{name}': %{message}
es: No se pudo extender el rol '%{name}': %{message}
fr: Impossible d'étendre le rôle '%{name}' : %{message}
ka: როლის ('%{name}') გაფართოების შეცდომა: %{message}
pt_br: Não foi possível ampliar a função '%{name}': %{message}

source: Could not find %{association} with name: %{name}
es: No se ha podido encontrar %{association} con el nombre: %{name}
fr: Impossible de trouver %{association} avec le nom : %{name}
ka: %{association} -ი სახელით %{name} არ არსებობს
pt_br: Não foi possível encontrar %{association} com o nome: %{name}

source: Could not find %{migration_name} migration in %{destination}
es: No se ha podido encontrar %{migration_name} migración en %{destination}
fr: Impossible de trouver le %{migration_name} de migration en %{destination}
pt_br: Não foi possível encontrar a migração %{migration_name} em %{destination}

source: Could not find a Configuration Template with the name "%s", please create one.
es: No se halló una plantilla de configuración con el nombre "%s". Cree una.
fr: Modèle de configuration portant le nom « %s » introuvable. Créez-en un.
ka: ვერ ვიპოვე კონფიგურაციის შაბლონი სახელწოდებით "%s", გთხოვთ შექმნათ.
pt_br: Não foi possível encontrar um modelo de configuração com o nome "%s", crie um.

source: Could not find host for request %{request_ip}
es: No se pudo encontrar el host para la solicitud %{request_ip}
fr: Impossible de trouver un hôte pour la requête %{request_ip}
ka: მოთხოვნისთვის ჰოსტი არ არსებობს: %{request_ip}

source: Could not find network %s on VMWare compute resource
es: No se halló la red %s en el recurso informático WMWare
fr: Réseau %s introuvable sur la ressource de calcul VMWare
ka: VMWare-ის გამოთვლით რესურსზე ქსელი %s არ არსებობს
pt_br: Não foi possível encontrar a rede %s no recurso de computação do VMWare

source: Could not find virtual machine network interface matching %s
de: Keine Netzwerkschnittstelle der virtuellen Maschine gefunden, die übereinstimmen mit %s
es: No se pudo encontrar la coincidencia de la interfaz de red de la máquina virtual %s.
fr: Impossible de trouver une interface réseau de la machine virtuelle correspondant à %s
ja: %s に一致する仮想マシンのネットワーク·インターフェースを見つけることができませんでした。
ka: ვირტუალური მანქანის ქსელური ინტერფეისი, რომელიც ემთხვევა "%s", არ არსებობს
pl: Nie można znaleźć intefrejsu sieciowego maszyny wirtualnej dopasowanego do %s
pt_br: Não foi possível localizar a interface de rede da máquina virtual correspondente a %s

source: Could not generate the report, check the form for error messages
es: No se pudo generar el informe; revise el formulario para ver los mensajes de error
fr: Impossible de générer le rapport, recherchez des messages d'erreur dans le formulaire.
ka: ანგარიშის გენერაციის სეცდომა. შეამოწმეთ შეცდომების ფანჯარა
pt_br: Não foi possível gerar o relatório. Verifique o formulário para ver as mensagens de erro
