Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: VLAN tag, this attribute has precedence over the subnet VLAN ID. Only for virtual interfaces.
de: VLAN-Tag, dieses Atttribut hat Vorrang vor der Subnetz-VLAN-Kennung. Nur für virtuelle Schnittstellen.
es: Etiqueta VLAN, este atributo tiene precedencia sobre la ID de subred VLAN. Solo para interfaces virtuales.
fr: Tag VLAN. Cet attribut a précédence sur l'ID VLAN du sous-réseau. Seulement pour les interfaces virtuelles.
ka: VLAN ჭდე, ამ ატრიბუტს აქვს უპირატესობა ქვექსელის VLAN ID-ზე. მხოლოდ ვირტუალური ინტერფეისებისთვის.
pl: VLAN tag, ten atrybut ma pierwszeństwo przed podsiecią VLAN ID. tylko dla wirtualnych interfejsów.
pt_br: VLAN tag, este atributo tem precedência sobre a sub-rede VLAN ID . Apenas para interfaces virtuais

source: VM Attributes
ca: Atributs de la MV
de: VM-Attribute
es: Atributos de máquina virtual
fr: Attributs de machine virtuelle
ja: VM 属性
ka: ვმ-ის ატრიბუტები
pl: Atrybuty maszyny wirtualnej
pt_br: Atributos de VM
sv_se: VM-Attribut

source: VM Attributes (%s)
ca: Atributs de la MV (%s)
de: VM-Attribute (%s)
es: Atributos de máquina virtual
fr: Attributs de machine virtuelle (%s)
ja: VM 属性 (%s)
ka: ვმ-ის ატრიბუტები (%s)
pl: Atrybuty maszyny wirtualnej (%s)
pt_br: Atributos da VM (%s)
sv_se: VM-Attribut (%s)

source: VM already associated with a host
de: VM ist bereits einem Host zugeordnet
es: La máquina virtual ya está asociada a este host
fr: Cette VM est déjà associée à un hôte
ja: ホストにすでに関連付けられている VM
ka: ვმ-ი უკვე ასოცირებულია ჰოსტთან
pl: VM już powiązana z hostem
pt_br: MV já está associada ao host
sv_se: VM redan associerad med en värd

source: VM and its disks will not be deleted. This behavior can be changed via global setting "Destroy associated VM on host delete".
es: La VM y sus discos no serán eliminados. Este comportamiento se puede cambiar a través de la configuración global "Destruir la VM asociada al eliminar el host".
fr: La VM et ses disques ne seront pas supprimés. Ce comportement peut être modifié via le paramètre global « Détruire la VM associée lors de la suppression de l'hôte ».
ka: ვმ და მისი დისკები არ წაიშლება. ქცევის შეცვლა შეგიძლიათ გლობალური პარამეტრით "ჰოსტის წაშლისას ასოცირებული ვმ-ების წაშლა".

source: VM associated to host %s
de: VM zu Host %s zugeordnet
es: Máquinas virtuales asociadas al host %s
fr: Cette VM est associée à l'hôte %s
ja: ホスト %s に関連付けられている VM
ka: ვმ-ი ასოცირდა ჰოსტთან
pl: VM związana z hostem %s
pt_br: MV já está associada ao host %s
sv_se: VM associerad till värd %s

source: VM is not running!
ca: La MV no està executant-se!
de: VM läuft nicht!
es: ¡La máquina virtual no se está ejecutando!
fr: La VM n'est pas lancée.
ja: VM が実行されていません!
ka: ვმ-ი გაშვები არაა!
pl: VM nie działa!
pt_br: VM não está executando!
sv_se: VM körs ej!

source: VM volume attributes are not set properly
es: Los atributos de los volúmenes de las máquinas virtuales no están configurados correctamente
fr: Les attributs de volume de la VM ne sont pas correctement définis
ka: ვმ-ის ტომის ატრიბუტები არასწორია

source: VMRC Console
es: Consola VMRC
fr: Console VMRC
ka: VMRC კონსოლის
pt_br: Console VMRC

source: VMs
es: Máquinas virtuales
ka: ვმ-ები

source: VNC Console Passwords
es: Contraseñas de consola VNC
fr: Mots de passe de console VNC
ka: VNC-ის კონსოლის პაროლები
pt_br: Senhas do console VCN

source: VNC consoles are unsupported on VMware ESXi 6.5 and later.
es: Las consolas de VNC no se admiten en VMware ESXi 6.5 y versiones posteriores.
fr: Les consoles VNC ne sont pas prises en charge sur VMware ESXi 6.5 et ultérieur.
ka: VNC კონსოლი მხარდაუჭერელია VMware ESXi 6.5 ან უფრო გვიან ვერსიებზე.
pt_br: Os consoles do VNC não são compatíveis com o VMware ESXi 6.5 e posteriores.

source: VNC/SPICE websocket proxy console access encryption (websockets_ssl_key/cert setting required)
ca: El xifratge d'accés de la consola del servidor intermediari de WebSockets de VNC/SPICE (requereix l'establiment de websockets_ssl_key/cert)
es: Cifrado de acceso a la consola de proxy de websocket VNC/SPICE (se requiere configurar websockets_ssl_key/cert)
fr: Chiffrement des accès console VNC/SPICE websocket proxifiées (paramètres websockets_ssl_key/cert requis)
pl: Szyfrowany dostęp do konsoli VNC/SPICE websocket proxy (wymaga ustawienia websockets_ssl_key/cert)
pt_br: Criptografia de acesso a consoles de proxy websocket VNC/SPICE (configuração websockets_ssl_key/cert necessária)

source: Valid Host Groups
es: Grupos anfitriones válidos
fr: Groupes d'hôtes valides
ka: ჰოსტის სწორი ჯგუფები

source: Valid e-mail addresses delimited by "%s"
es: Direcciones de correo electrónico válidas delimitadas por "%s"
fr: Adresses électroniques valides délimitées par des "%s"
ka: ელფოსტის სწორი მისამართები, გამოყოფილი "%"-ით
pt_br: Endereços de e-mail válidos delimitados por "%s"

source: Valid from
ca: Vàlid des del
de: Gültig von
es: Válido desde
fr: Valable depuis
ja: 有効期間の起点
ka: Ძალაშია
pl: Ważny od
pt_br: Válido a partir de
sv_se: Giltig från

source: Validation types
ca: Tipus de validació
de: Prüftypen
es: Tipos de validación
fr: Types de validation
ja: 検証タイプ
ka: შემოწმების ტიპები
pl: Typy walidacji
pt_br: Tipos de validação
sv_se: Valideringstyper

source: Value
ca: Valor
de: Wert
es: Valor
fr: Valeur
ja: 値
ka: მნიშვნელობა
pl: Wartość
pt_br: Valor
sv_se: Värde

source: Value for required input '%s' was not specified
es: No se especificó el valor para la entrada requerida '%s'.
fr: La valeur requise pour l'entrée '%s' n'a pas été donnée
ka: შეყვანისთვის "%s" საჭიროა მნიშვნელობა, რომელიც არ მიგითითებიათ
pt_br: Valor para a entrada necessária '%s' não foi especificado

source: Value to use when there is no match.
es: Valor a utilizar cuando no existen coincidencias
fr: Valeur à utiliser quand il n'y a pas de concordance.
ka: მნიშვნელობა, რომელიც გამოიყენება, როცა დამთხვევები არაა.
pl: Wartość przydatna, gdy nie ma dopasowania
pt_br: Valor a ser usado quando não há correspondências.

source: Value type, defaults to plain
es: Tipo de valor, por defecto es sin formato
fr: Type de valeur, simple par défaut
ka: მნიშვნელობის ტიპი. ნაგულისხმებად უბრალო
pt_br: Tipo de valor, o padrão é simples

source: Value type, that the setting accepts
es: Tipo de valor, que el ajuste acepta
fr: Type de valeur, que le paramètre accepte
ka: მნიშვნელობის ტიპი, რომელიც პარამეტრს მიეთითება

source: Vendor class
de: Herstellerklassen
es: Clase de proveedor
fr: Famille de produits du fournisseur
ja: ベンダークラス
ka: მომწოდებლის კლასი
sv_se: Leverantörsklass

source: Verify
ca: Verificació
de: Überprüfen
es: Verificar
fr: Vérifier
ja: パスワード再確認
ka: სემოწმება
pl: Weryfikuj
pt_br: Verificar
sv_se: Verifiera

source: Version
ca: Versió
es: Versión
ja: バージョン
ka: ვერსია
pl: Wersja
pt_br: Versão

source: Version %{version}
ca: Versió %{version}
es: Versión
ja: バージョン %{version}
ka: ვერსია %{version}
pl: Wersja %{version}
pt_br: Versão %{version}

source: Version %{version} %{copyright} 2009-%{year} Paul Kelly and %{author}
es: Versión %{version} %{copyright} 2009-%{year} Paul Kelly y %{author}
fr: Version %{version} %{copyright} 2009-%{year} Paul Kelly et %{author}
ka: ვერსია %{version} %{copyright} 2009-%{year} Paul Kelly and %{author}
pt_br: Versão %{version} %{copyright} 2009-%{year} Paul Kelly e %{author}

source: Very strong
es: Muy fuerte
fr: Très fort
ka: ძალიან ძლიერი
pt_br: Muito forte

source: View Chart
es: Ver gráfico
fr: Afficher le diagramme
ka: დიაგრამის ნახვა
pt_br: Exibir gráfico

source: View in Foreman:
de: In Foreman anzeigen:
es: Ver en Foreman:
fr: Voir dans Foreman :
ja: Foreman で表示する:
ka: Foreman-ში ნახვა:
pl: Zobacz w Foremanie:
pt_br: Visualizar em Foreman:

source: View list
ca: Visualitza la llista
es: Ver lista
fr: Afficher la liste
ka: სიის ნახვა
pl: Pokaż listę
pt_br: Visualizar lista

source: Virtual H/W version
de: Virtuelle H/W-Version
es: Versión de H/W virtual
fr: Version du matériel virtuelle
ja: 仮想 H/W バージョン
ka: ვირტუალური აპარატურის ვერსია
pl: Wirtualna wersja H/W
pt_br: Virtual H/W versão

source: Virtual Machine
ca: Màquina virtual
de: Virtuelle Maschine
es: Máquina virtual
fr: Machine virtuelle
ja: 仮想マシン
ka: ვირტუალური მანქანა
pl: Maszyna Wirtualna
pt_br: Máquina virtual
sv_se: Virtuell Maskin

source: Virtual Machines
ca: Màquines virtuals
de: Virtuelle Maschinen
es: Máquinas virtuales
fr: Machines virtuelles
ja: 仮想マシン
ka: ვირტუალური მანქანები
pl: Maszyny Wirtualne
pt_br: Máquinas virtuais
sv_se: Virtuella Maskiner

source: Virtual Machines on %s
de: Virtuelle Maschinen auf %s
es: Máquinas virtuales en %s
fr: Machines virtuelles sur %s
ja: %s の仮想マシン
ka: ვირტუალური მანქანები %s-ზე
pl: Maszyny Wirtualne na %s
pt_br: Máquinas virtuais em %s
sv_se: Virtuell Maskiner på %s

source: Virtual NIC
ca: NIC virtual
de: Virtuelle Netzwerkkarte
es: NIC virtual
fr: NIC virtuelle
ja: 仮想 NIC
ka: ვირტუალური NIC
pl: wirtualny NIC

source: Virtual machine settings cannot be edited on an existing machine in %s
es: La configuración de la máquina virtual no se puede editar en una máquina existente en %s.
fr: Les paramètres d'une machine virtuelle ne peuvent être édités sur une machine existante en %s
ka: ვირტუალური მანქანის პარამეტრების ჩასწორება შეუძლებელია არსებულ მანქანაზე %s-ში
pl: Ustawienia maszyny wirtualnej nie mogą być edytowane na istniejącej maszynie w %s
pt_br: As configurações da máquina virtual não podem ser editadas em uma máquina existente em %s

source: Virtual machine was not found by id %{vm_id}
es: No se encontró la máquina virtual por id %{vm_id}
fr: La machine virtuelle n'a pas été trouvée par id %{vm_id}
ka: ვირტუალური მანქანა ID-ით ვერ მოიძებნა %{vm_id}
pt_br: A máquina virtual não foi encontrada pela id %{vm_id}

source: Vnic Profile
es: Perfil de Vnic
fr: Profil Vnic
ka: VNIC-ის პროფილი

source: WARNING
es: ADVERTENCIA
fr: AVERTISSEMENT
ka: გაფრთხილება
pl: OSTRZEŻENIE
pt_br: AVISO

source: Wait for %s to come online
de: Warten, bis %s verfügbar wird
es: Espere a que %s esté en línea
fr: En attente de disponibilité en ligne de %s
ja: %s がオンラインになるのを待機
ka: დაელოდეთ, სანამ %s ჩაირთვება
pl: Poczekaj przez %s by przejść w tryb online
pt_br: Esperando por %s para ficar online
sv_se: Vänta på at %s blir uppkopplad

source: Warning
ca: Advertència
de: Warnung
es: Advertencia
fr: Avertissement
ja: 警告
ka: გაფრთხილება
pl: Ostrzeżenie
pt_br: Aviso
sv_se: Varning

source: Warning statuses
es: Estados de advertencia
fr: Statuts Avertissement
ka: გაფრთხილების სტატუსები

source: Warning!
ca: Advertència!
de: Warnung!
es: ¡Advertencia!
fr: Attention !
ja: 警告!
ka: გაფთხილება:!
pl: Uwaga!
pt_br: Aviso!
sv_se: Varning!

source: Warning!
es: ¡Advertencia!
fr: Attention !
ka: გაფრთხილება!
pt_br: Aviso!

source: Warning! This will remove %{name} from %{number} user. are you sure?
es: ¡Advertencia! Esto eliminará %{name} de %{number} usuario. ¿Está seguro de que desea continuar?
fr: Attention ! Ceci va supprimer %{name} de l’utilisateur %{number}. Êtes-vous sûr ?
ka: გაფრთხილება! %{number} მომხმარებლიდან %{name} წაიშლება. დარწმუნებული ბრძანდებით?
pt_br: Aviso! Isto removerá %{name} de %{number} usuário. Tem certeza?

source: Warning: This combination of loader and OS might not be able to boot.
es: Advertencia: Esta combinación de cargador y SO podría no ser capaz de arrancar.
fr: Avertissement : cette combinaison de chargeur et de système d'exploitation peut ne pas pouvoir démarrer.
ka: გაფრთხილება: loader-ისა და OS-ის ამ კომბინაციამ შესაძლოა ვერ ჩაიტვირთოს.

source: Warning: This will delete this host and all of its data!
ca: Advertència: Això suprimirà aquest amfitrió i totes les seves dades!
de: Achtung: dies wird den Host und alle seine Daten löschen!
es: Advertencia: ¡esta acción borrará este host y todos sus datos!
fr: Attention : Cette action va supprimer l'hôte et toutes ses données !
ja: 警告：このホストの下記データが削除されます!
ka: გაფრთხილება: წაიშლება ეს ჰოსტი და მასზე მოთავსებული ყველა მონაცემი!
pl: Uwaga: Spowoduje to usunięcie tego hosta i wszystkich jego danych!
pt_br: Aviso: Isto irá remover este host e todos os seus dados!

source: Warnings and errors
ca: Advertències i errors
de: Warnungen und Fehler
es: Advertencias y errores
fr: Avertissements et Erreurs
ja: 警告とエラー
ka: გაფრთხილებები და შეცდომები
pl: Ostrzeżenia i błędy
pt_br: Avisos e erros
sv_se: Varningar och fel

source: We have not found any documentation for your API.
ca: No hem trobat cap documentació per a la vostra API.
de: Es konnte keine Dokumentation für Ihre API gefunden werden.
es: No hemos encontrado documentación para su API.
fr: Nous n'avons pas trouvé de documentation pour votre API.
ja: 私たちはあなたのAPIのすべてのドキュメントを見つけていない。
ka: თქვენი API-სთვის დოკუმენტაცია ვერ ვიპოვეთ.
pl: Nie znaleziono żadnej dokumentacji dla Twojego API.
pt_br: Nós não encontramos nenhuma documentação para seu API.

source: We use Redmine to report and track bugs and feature requests, which can be found here:
ca: Utilitzem Redmine per informar i realitzar el seguiment d'errors i peticions, els quals es poden trobar aquí:
de: Wir verwenden Redmine um Fehler -und Featureanfragen zu verwalten, welches hier erreichbar ist:
es: Usamos Redmine para reportar y rastrear errores y solicitudes de funcionalidades. Se puede acceder aquí:
fr: Nous utilisons Redmine comme traqueur de bogues et des nouvelles fonctionnalités. Il est accessible ici :
ja: 以下にあるようにバグのレポートと追跡、および機能要求に Redmine を使用します:
pl: Używamy Redmine do zgłaszania i śledzenia błędów i propozycji, które można znaleźć tutaj:
pt_br: Nós usamos Redmine para informar e rastrear bugs e solicitações de recursos, que podem ser encontrados aqui:
sv_se: Vi använder Redmine för att rapportera och följa buggar samt begäran kring utökad funktionalitet, vilken kan hittas här:

source: Weak
ca: Dèbil
de: Schwach
es: Débil
fr: Faible
ja: 弱い
ka: სუსტი
pl: Słabe
pt_br: Fraca

source: Websockets SSL certificate
ca: Certificat SSL dels WebSockets
es: Certificado SSL websockets
fr: Certificat SSL Websockets
ka: Websockets-ის SSL სერტიფიკატი
pl: Certyfikat Websockets SSL
pt_br: Certificado SSL de websockets

source: Websockets SSL key
ca: Clau SSL dels WebSockets
es: Llave SSL websockets
fr: Clef SSL Websockets
ka: Websockets-ის SSL გასაღები
pl: Klucz WebSocket SSL
pt_br: Chave SSL de websockets

source: Websockets encryption
ca: Xifratge dels WebSockets
es: Cifrado de websockets
fr: Chiffrement Websockets
ka: Websockets დაშიფვრა
pl: szyfrowanie WebSocket
pt_br: Criptografia de websockets

source: Weekly
ca: Setmanalment
de: Wöchentlich
es: Semanalmente
fr: Chaque semaine
ja: 毎週
ka: კვირაში ერთხელ
pl: Tygodniowo
pt_br: Semanal

source: Welcome
de: Willkommen
es: Bienvenido
fr: Bienvenue
ja: ようこそ
ka: კეთილი იყოს თქვენი მობრძანება
pt_br: Bem-vindo
sv_se: Välkommen

source: Welcome to Foreman
ca: Benvingut a Foreman
de: Willkommen bei Foreman
es: Bienvenido a Foreman
fr: Bienvenue sur Foreman
ja: Foreman へようこそ
ka: მოგესალმებათ Foreman
pl: Witamy w Foreman
pt_br: Bem-vindo ao Foreman
sv_se: Välkommen till Foreman

source: What ever text(or ERB template) you use in here, would be used as your OS disk layout options If you want to use the partition table option, delete all of the text from this field
de: Egal welchen Text (oder ERB Vorlage) du hier angibts, das würde als dein Betriebssystem Disklayout verwendet werden. Wenn du die Partitionstabellen Option verwenden möchtest musst du allen Text aus diesem Feld löschen
es: Cualquier texto (o plantilla ERB) que se utilice aquí será usado como modelo para particionar el disco. Si prefiere usar la opción de tabla de particiones, borre todo el texto de este campo.
fr: Quelque soit le texte (ou le modèle ERB) utilisé dans le cadre ci-dessus, ce contenu sera sélectionné comme table de partition. Si vous souhaitez choisir une table de partition prédéfinie, effacez tout le texte de ce cadre.
ja: ここで使用するテキスト(または ERB テンプレート) がどのようなものであれ、これらは OS ディスクレイアウトのオプションとして使用されます。パーティションテーブルのオプションを使用する場合、このフィールドからすべてのテキストを削除してください。
pl: Jakikolwiek tekst (lub szablon ERB) zostanie tutaj użyty, może zostać wykorzystany jako twoje opcje layoutu dysku systemu. Jeśli chcesz użyć tabeli opcji partycji, usuń wszystkie napisy z tego pola
pt_br: Qualque texto (ou modelo ERB) que você usar aqui, pode ser usado como sua opção de layout de disco do SO. Se você desejar usar a opção de tabela de partição,remova todo o texto deste campo
sv_se: Den text (eller ERB mall) som du anger här kommer användas som OS disklayout. Om du vill använda alternativet partitionstabell, radera all text från detta fält.

source: What is ERB
es: Qué es el ERB
fr: Qu'est-ce que l’ERB ?
ka: რა არის ERB

source: When a Host requests a template (e.g. during provisioning), Foreman \ will select the best match from the available templates of that type, in the \ following order:
es: Cuando un host solicita una plantilla (por ejemplo, durante el aprovisionamiento), Foreman \ selecciona las mejores coincidencias en las plantillas disponibles de ese tipo, en el \ siguiente orden:
fr: Lorsqu'un hôte demande un modèle (par ex. pendant le provisioning), Foreman\ choisit la meilleure correspondance entre les types de modèles existants\ selon cet ordre :
ka: როდესაც ჰოსტი მოითხოვს შაბლონს (მაგ. სამუშაოდ მომზადების დროს), Foreman-ი \ საუკეთესო შესატყვისს ამ ტიპის არსებული შაბლონებიდან, შემდეგი თანამიმდევრობით შეარჩევს:
pt_br: Quando um Host requisita um template (ex.: durante o provisionamento), Foreman \ vai selecionar a melhor opção de modelos disponíveis daquele tipo na \ seguinte ordem:

source: When editing a template, you must assign a list \ of operating systems which this template can be used with. Optionally, you can \ restrict a template to a list of host groups.
es: Cuando edita una plantilla, debe asignar una lista \ de sistemas operativos con los que se puede usar esta plantilla. De manera opcional, puede \ restringir una plantilla a una lista de grupos de hosts o entornos.
fr: Lors de la modification d'un modèle, vous devez attribuer une liste \ de systèmes d'exploitation qui peuvent utiliser ce modèle. Vous pouvez également \ restreindre un modèle à une liste de groupes d'hôtes.
ka: შაბლონის რედაქტირებისას თქვენ უნდა მიანიჭოთ სია \ ოპერაციული სისტემებისა, რომლებთანაც შესაძლებელია ამ შაბლონის გამოყენება. სურვილისამებრ, შეგიძლიათ \ შაბლონი მასპინძელი ჯგუფების სიით შეზღუდოთ.

source: When enabled, Foreman will map users by username in request-header. If this is disabled, OAuth requests will have admin rights.
es: Cuando se activa, Foreman asignará a los usuarios por nombre de usuario en el encabezado de la solicitud. Si se desactiva, las solicitudes OAuth tendrán derechos de administrador.
fr: Si activé, Foreman va faire correspondre les utilisateurs au nom d'utilisateur dans le request-header. Si désactivé, les requêtes OAuth auront les droits administrateur.

source: When the role's associated %{taxonomies} are changed,<br> the change will propagate to all inheriting filters. Filters that are set to override <br> will remain untouched. Overriding of role filters can be easily disabled by <br> pressing the "Disable overriding" button. Note that not all filters support <br>%{taxonomies}, so these always remain global.
es: Cuando se modifican las %{taxonomies} asociadas del rol, el cambio se extiende a todos los filtros heredados. Los filtros configurados para anular <br> permanecerán intactos. La anulación de los filtros del rol puede desactivarse en forma sencilla al <br> presionar el botón "Desactivar anulación". Tenga en cuenta que no todos los filtros admiten <br>%{taxonomies}, con lo cual siempre permanecen globales.
fr: Lorsque les %{taxonomies} associées au rôle sont modifiées,<br> le changement s'appliquera à tous les filtres hérités. Les filtres paramétrés pour la substitution<br> resteront intacts. La substitution des filtres de rôle peut être facilement désactivée en <br> appuyant sur le bouton « Désactiver la substitution ». Notez que les filtres ne prennent pas tous en charge les <br>%{taxonomies}, c'est pourquoi celles-ci doivent rester globales.
pt_br: Quando as %{taxonomies} associadas à função são alteradas,<br> a alteração é propagada a todos os filtros herdados. Os filtros configurados para subsituir <br> permanecerão intocados. A substituição dos filtros da função pode ser facilmente desabilitada <br> pressionando o botão "Desabilitar substituição". Nem todos os filtros são compatíveis com <br>%{taxonomies}, por isso, elas permanecem globais.

source: When the system asks for evaluated template, the code in the ERB tags is executed and the variables are replaced with their current values. This process is referred to as rendering. Typically rendering occurs during provisioning, when Kickstart file is asked by Anaconda or partition table is about to be deployed. Rendering also happens when a Remote Execution job is triggered to render the script to be executed. While the ERB exposes the power of programming language executed on the application server, the rendering mechanism has the safemode rendering option enabled by default, which prevents any harmful code being executed from templates.
es: Cuando el sistema pide una plantilla evaluada, el código de las etiquetas ERB se ejecuta y las variables se sustituyen por sus valores actuales. Este proceso se denomina renderización. Típicamente el renderizado ocurre durante el aprovisionamiento, cuando el archivo Kickstart es solicitado por Anaconda o la tabla de particiones está a punto de ser desplegada. El renderizado también ocurre cuando se lanza un trabajo de Ejecución Remota para renderizar el script a ser ejecutado. Mientras que el ERB expone la potencia del lenguaje de programación ejecutado en el servidor de aplicaciones, el mecanismo de renderizado tiene la opción de renderizado en modo seguro activada por defecto, lo que evita que se ejecute cualquier código dañino desde las plantillas.
fr: Lorsque le système exige un modèle évalué, le code des balises ERB est exécuté et les variables sont remplacées par leurs valeurs actuelles. Ce processus est appelé le "rendu". Le rendu se produit généralement pendant le provisionnement, lorsque le fichier Kickstart est demandé par Anaconda ou que la table de partition est sur le point d'être déployée. Le rendu se produit également lorsqu'une tâche d'exécution à distance est déclenchée pour rendre le script à exécuter. Alors qu’ERB expose la puissance du langage de programmation exécuté sur le serveur d'application, le mécanisme de rendu dispose de l'option de rendu en mode sécurisé activée par défaut, qui empêche tout code nuisible d'être exécuté à partir des modèles.

source: When using SSH based provisioning, a special SSH key is created in order to automate the provisioning process.
es: Al utilizar un aprovisionamiento basado en SSH, se crea una clave SSH especial para automatizar el proceso de aprovisionamiento.
fr: Lors de l'utilisation du provisioning basé sur SSH, une clé SSH spéciale est créée pour automatiser le processus d'attribution.
pt_br: Ao usar SSH baseado em provisionamento, uma chave SSH especial é criada a fim de automatizar o processo de provisionamento.

source: When using TLS, you can set how OpenSSL checks the certificate
es: Cuando usa TLS, puede configurar cómo OpenSSL verifica el certificado
fr: Quand on utilise TLS, on peut définir la façon dont OpenSSL vérifie le certificat
ka: TLS-ის გამოყენების შემთხვევაში შეგიძლიათ აირჩიოთ, OpenSSL სერტიფიკატს როგორ ამოწმებს
pt_br: Ao usar TLS, é possível definir como o OpenSSL verifica o certificado

source: When using external logging, search for request UUID
es: Cuando se utiliza el registro externo, se busca el UUID de la solicitud
fr: En cas d'utilisation d'un enregistrement externe, recherchez la demande UUID
ka: გარე ჟურნალის გამოყენების შემთხვევაში მოთხოვნის UUID-ის მოძებნა
