Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Hash of input values where key is the name of input, value is the value for this input
es: Hash de valores de entrada donde la clave es el nombre de la entrada; el valor es el valor para esta entrada
fr: Le hachage des valeurs d'entrée où key est le nom de l'entrée, value est la valeur de cette entrée
ka: შეყვანის მნიშვნელობების ჰეში, სადაც გასაღები არის შეყვანის სახელი, მნიშვნელობა არის მნიშვნელობა ამ შეყვანისთვის
pt_br: Hash de valores de entrada em que a chave é o nome da entrada, o valor é o valor para essa entrada

source: Hash of report metrics, can be just {}
de: Hash der Berichtmetriken, kann einfach nur {} sein
es: Hash de metricas del informe, puede ser solo {}
fr: Hachage des métriques de rapport, peut simplement être {}
ka: ანგარიშის მეტრიკის ჰეში, შეიძლება იყოს მხოლოდ {}
pl: Hasz raportu metryki, może być tylko
pt_br: Hash de Medição de Relatórios, pode ser simplesmente {}

source: Hash of status type totals
de: Hash der Statustypensummen
es: Hash de los tipos de estado totales
fr: Hachage des totaux de types de statut
ka: ტიპის ჯამების ჰეშის სტატუსი
pl: Całkowity hasz typu statusu
pt_br: Hash do total do tipo de status

source: Help
ca: Ajuda
de: Hilfe
es: Ayuda
fr: Assistance
ja: ヘルプ
ka: დახმარება
pl: Pomoc
pt_br: Ajuda
sv_se: Hjälp

source: Hidden Value
es: Valor oculto
fr: Valeur masquée
ka: დამალული მნიშვნელობა
pt_br: Valor oculto

source: Hide Content
es: Ocultar contenido
fr: Masquer le contenu
ka: შემცველობის დამალვა
pt_br: Ocultar conteúdo

source: Hide advanced fields
es: Ocultar campos avanzados
fr: Masquer les champs avancés
ka: დამატებითი ველების დამალვა
pt_br: Ocultar campos avançados

source: Hide all values for this parameter.
es: Ocultar todos los valores para este parámetro
fr: Masquer toutes les valeurs de ce paramètre.
ka: პარამეტრის ყველა მნიშვნელობის დამალვა.
pl: Ukryj wszystkie wartości dla tego parametru.
pt_br: Ocultar todos os valores para este parâmetro.

source: Hide this value
es: Ocultar este valor
fr: Masquer cette valeur
ka: მნიშვნელობის დამალვა
pl: Ukryj wartość
pt_br: Ocultar este valor

source: Highly Available
es: Altamente disponible
fr: Hautement disponible
ka: მაღალი წვდომადობის
pt_br: Altamente disponível

source: Hint data is missing
es: Faltan datos de indicaciones
fr: Donnée de conseil manquante
ka: მინიშნების მონაცემები არ არსებობს
pt_br: Dados de dicas estão faltando

source: History
ca: Historial
de: Verlauf
es: Historial
fr: Historique
ja: 履歴
ka: ისტორია
pl: Historia
pt_br: Histórico
sv_se: Historik

source: Host %s has been removed successfully
es: El host %s ha sido eliminado con éxito
fr: L'hôte %s a été supprimé.
ka: ჰოსტი წარმატებით წაიშალა: %s

source: Host %s is built
de: Host %s wurde erstellt
es: Anfitrión %s se construye
fr: L'hôte %s est construit
ka: ჰოსტი აგებულია: %s
pl: Host %s jest budowany
pt_br: Máquina %s está construída

source: Host %s is not associated with a VM
de: Host %s ist keiner VM zugewiesen
es: El host %s no está asociado con una máquinas virtual
fr: L'hôte %s n'est associé à aucune VM
ja: ホスト %s は VM に関連付けられていません
ka: ჰოსტი %s ვმ-სთან ასოცილრებული არაა
pl: Host %s nie jest związany z VM
pt_br: Host %s não está associado com uma VM

source: Host %s will be built next boot
es: El anfitrión %s se construirá en el próximo arranque
fr: Hôte %s sera créé au prochain démarrage
ka: ჰოსტის აგება შემდეგი გადატვირთვისას მოხდება: %s

source: Host Configuration Chart
ca: Gràfica de configuració de l'amfitrió
de: Hostkonfigurationsdiagramm
es: Cuadro de configuración de host
fr: Diagramme de la configuration des hôtes
ja: ホストステータスチャート
ka: ჰოსტის კონფიგურაციის გრაფიკი
pl: Wykres konfiguracji hosta
pt_br: Tabela de Configuração do Host

source: Host Configuration Chart for %s
es: Gráfico de configuración del host para %s
fr: Diagramme de configuration des hôtes pour %s
ka: ჰოსტის კონფიგურაციის გრაფიკი %s-სთვის
pt_br: Gráfico de detalhamento do host para %s

source: Host Configuration Status
ca: Estat de configuració dels amfitrions
de: Status der Hostkonfiguration
es: Estado de configuración del host
fr: Statut de configuration des hôtes
ja: ホスト設定のステータス
ka: ჰოსტის კონფიგურაციის სტატუსი
pl: Status konfiguracji hosta
pt_br: Status da configuração do host
sv_se: Värdkonfigurationsstatus

source: Host Configuration Status for %s
es: Estado de configuración del host para %s
fr: Statut de configuration des hôtes pour %s
ka: ჰოსტის კონფიგურაციის სტატუსი %s-სთვის
pt_br: Status da configuração do host para %s

source: Host Fetch ${response}
es: Búsqueda en el host ${response}
pt_br: Obtenção de host ${response}

source: Host Group / Environment
ca: Grup d'amfitrions / entorn
es: Grupo de hosts/Entorno
fr: Groupe d'hôtes / Environnement
ka: ჰოსტის ჯგუფი / გარემო
pt_br: Grupo de hosts/ambiente

source: Host Group Parameters
ca: Paràmetres del grup d'amfitrions
es: Parámetros del grupo de hosts
fr: Paramètres du groupe d'hôtes
ka: ჰოსტის ჯგუფის პარამეტრები
pt_br: Parâmetros de grupo de hosts

source: Host Groups
ca: Grups d'amfitrions
de: Hostgruppen
es: Grupo del host
fr: Groupe d'Hôtes
ja: ホストグループ
ka: ჰოსტის ჯგუფები
pl: Grupy hostów
pt_br: Grupos de host
sv_se: Värdgrupper

source: Host Groups allow hosts with common configuration to be defined and grouped together. Nested groups will inherit from their parent(s). This is then treated as a template and is selectable during the creation of a new host and ensures that the host is configured in one of your pre-defined states.
es: Los grupos de hosts permiten definir y agrupar a hosts con una configuración en común. Los grupos anidados heredarán de sus padres. Esto se trata como una plantilla y se puede seleccionar durante la creación de un nuevo host y garantiza que el host esté configurado en uno de sus estados predefinidos.
fr: Les groupes d'hôtes permettent de définir et de regrouper des hôtes ayant une configuration commune. Les groupes imbriqués hériteront de leur(s) parent(s). Ils sont ensuite traités comme un modèle et peuvent être sélectionnés lors de la création d'un nouvel hôte et garantissent que l'hôte est configuré dans l'un de vos états prédéfinis.
pt_br: Os grupos de hosts permitem que hosts com configuração comum seja definidos e agrupados juntos. Grupos aninhados herdarão de seus pais. Isso é, então, tratado como um modelo, pode ser selecionado durante a criação de um novo host e garante que o host seja configurado em um dos estados predefinidos.

source: Host Parameters
ca: Paràmetres de l'amfitrió
de: Host-Parameter
es: Parámetros de host
fr: Paramètres de l'hôte
ja: ホストパラメーター
ka: ჰოსტის პარამეტრები
pt_br: Parâmetros de host
sv_se: Värdparametrar

source: Host Status Overview
es: Visión general del estado del host
fr: Aperçu général du statut de l’hôte
ka: ჰოსტის სტატუსის მიმოხილვა

source: Host Statuses
es: Estados de los anfitriones
fr: Statuts d’hôtes
ka: ჰოსტის სტატუსები

source: Host audit entries
de: Hostaudit-Einträge
es: Registros de auditoría de host
fr: Entrées d'audit de l'hôte
ja: ホスト監査項目
ka: ჰოსტის აუდიტის ჩანაწერები
pl: Host wpisów inspekcji
pt_br: Registros de auditoria do Host
sv_se: Värdgranskningslogg

source: Host built
es: Host compilado
fr: Hôte construit
ka: ჰოსტი აგებულია
pt_br: Host construído

source: Host details
ca: Detalls de l'amfitrió
es: Información de host
fr: Détails de l'Hôte
ja: ホストの詳細
ka: ჰოსტის დეტალები
pl: Szczegóły hostu
pt_br: Detalhes do Host
sv_se: Värddetaljer

source: Host facets/base
es: Facetas/base de acogida
ka: ჰოსტის ფასეტები/ბაზა

source: Host group
ca: Grup d'amfitrions
de: Hostgruppe
es: Grupo de hosts
fr: Groupe d'hôtes
ja: ホストグループ
ka: ჰოსტების ჯგუფი
pl: Grupa hostów
pt_br: Grupo de Host
sv_se: Värdgrupp

source: Host group IDs
ca: Els ID dels grups d'amfitrions
de: Hostgruppen-Kennungen
es: ID de grupos de host
fr: IDs des groupes
ja: ホストグループ IDs
ka: ჰოსტის ჯგუფების ID-ები
pl: ID grupy hostów
pt_br: IDs do grupo de host

source: Host group description
ca: Descripció del grup d'amfitrions
es: Descripción del grupo de hosts
fr: Description du groupe d'hôtes
ka: ჰოსტების ჯგუფის აღწერა
pt_br: Descrição do grupo de hosts

source: Host initial configuration template
es: Plantilla de configuración inicial del host
fr: Modèle de configuration initiale de l'hôte
ka: ჰოსტის საწყისი კონფიგურაცის შაბლონი

source: Host is not associated with an operating system
es: El host no está asociado a un sistema operativo
fr: Hôte non associé à un système d'exploitation
ka: ჰოსტი ოპერაციულ სისტემასთან ასოცირებული არაა

source: Host owner
es: Propietario del host
fr: Propriétaire de l'hôte
ka: ჰოსტის მფლობელი
pt_br: Proprietário do host

source: Host owner is invalid
es: El propietario host es inválido
fr: Propriétaire de l'hôte non valide
ka: ჰოსტის მფლობელი არასწორია
pt_br: Proprietário do host é inválido

source: Host reported time is <em>%s</em>
de: Die vom Host gemeldete Zeit ist <em>%s</em>
es: La hora notificada por el anfitrión es <em>%s</em>
fr: L'heure renvoyée par l'Hôte est <em>%s</em>
ja: ホストのレポート時間は <em>%s</em> です
ka: ჰოსტის დროა <em>%s</em>
pl: Czas zgłoszenia hostu to <em> %s </em>
pt_br: Hora do relatório do Host é <em>%s</em>
sv_se: Värdens rapporterade tid är <em>%s</em>

source: Host status
es: Estado de los anfitriones
ka: ჰოსტის სტატუსი

source: Host status/status
es: Estado del host/estado
fr: Statut
ka: ჰოსტის სტატუსი/სტატუსი
pt_br: Status de host/status

source: Host template
es: Plantilla de anfitrión
fr: Modèle d'hôte
ka: ჰოსტის შაბლონი

source: Host times seem to be adrift!
es: ¡Los tiempos del host parecen estar a la deriva!
fr: L'heure sur l'hôte semble en dérive
ka: როგორც ჩანს, ჰოსტის დრო აცდენილია!
pt_br: Os horários do hosts parecem instáveis!

source: Host's network interfaces
es: Interfaces de red del host
ka: ჰოსტის ქსელის ინტერფეისები

source: Host's network interfaces.
ca: Les interfícies de xarxa dels amfitrions.
de: Netzwerkschnittstelle des Hosts
es: Interfaces de red del host
fr: Interfaces réseau de cet hôte
ja: ホストネットワークインターフェイス.
ka: ჰოსტის ქსელის ინტერფეისები.
pl: Host interfejsu sieciowego.
pt_br: Interfaces de rede do host

source: Host's owner type
ca: Tipus de propietari de l'amfitrió
de: Eigentümertyp des Hosts
es: Tipo de propietario de host
fr: Type de propriétaire de l'hôte
ja: ホストの所有者タイプ
ka: ჰოსტის მფლობელის ტიპი
pl: Typ właściciela hostów
pt_br: Tipo de proprietário do host

source: Host's parameters (array or indexed hash)
es: Parámetros del host (array o hash indexado)
fr: Paramètres de l'hôte (tableau ou hachage indexé)
ka: ჰოსტის პარამეტრები (მასივი ან ინდექსირებული ჰეშ)
pl: Parametry hostów (tablica lub indeks hasza)
pt_br: Parâmetros do host (matriz ou hash indexado)

source: Host::Base|Build
ca: Construcció
de: Build
es: Construir
fr: Mode Installation
ja: ビルド
ka: აგება
pt_br: Compilar
sv_se: Bygg

source: Host::Base|Certname
de: Zertifikatsname
es: Nombre de Certificado
fr: Nom du Certificat
ja: 証明書名
ka: სერტიფიკატის სახელი
pl: Host::Base|NazwaCertyfikatu
pt_br: Nome do certificado
sv_se: Certifikatnamn

source: Host::Base|Comment
ca: Comentari
de: Kommentar
es: Comentario
fr: Commentaire
ja: コメント
ka: კომენტარი
pl: Host::Base|Komentarz
pt_br: Comentário
sv_se: Kommentar

source: Host::Base|Disk
ca: Disc
de: Disk
es: Disco
fr: Table de partition spécifique
ja: ディスク
ka: დისკი
pl: Host::Base|Dysk
pt_br: Disco
sv_se: Hårddisk

source: Host::Base|Enabled
ca: Habilitat
de: Aktiviert
es: Habilitado
fr: Activé
ja: 有効
ka: ჩართულია
pl: Host::Base|Włączone
pt_br: Habilitado
sv_se: Aktiverad

source: Host::Base|Global status
es: Host::Base|Estado global
fr: Statut global
ka: გლობალური სტატუსი
pt_br: Host::Base|Status global

source: Host::Base|Grub pass
ca: Contrasenya de grub
de: Grub Pass
es: Llave de Grub
fr: Mot de passe Grub
ja: GRUB パスワード
ka: GRUB-ის პაროლი
pl: Host::Base|Hasło Grub

source: Host::Base|Image file
ca: Fitxer de la imatge
de: Abbilddatei
es: Archivo de imagen
fr: Fichier image
ja: イメージファイル
ka: ასლის ფაილი
pl: Host::Base|Obraz pliku
pt_br: Arquivo de imagem
sv_se: Avbildningsfil

source: Host::Base|Installed at
ca: Instal·lat a
de: Installiert am
es: Instalado en
fr: Installé le
ja: インストール
ka: დაყენების დრო
pl: Host::Base|Zainstalowano w
pt_br: Instalado em
sv_se: Installerad vid

source: Host::Base|Last compile
ca: Última compilació
de: Letzte Zusammenstellung
es: Última compilación
fr: Dernière compilation
ja: 最終作成
ka: ბოლო აწყობის დრო
pl: Host::Base|OstatniaKompilacja
pt_br: Última compilação
sv_se: Senaste kompilering

source: Host::Base|Last report
ca: Últim informe
de: Letzter Report
es: Último informe
fr: Dernier rapport
ja: 最終レポート
ka: ბოლო ანგარიშის დრო
pl: Host::Base|Ostatni raport
pt_br: Último relatório
sv_se: Senaste rapport

source: Host::Base|Lookup value matcher
es: Host::Base|Concordancia de valor de búsqueda
fr: Rechercher le matcher de valeur
ka: მოსაძებნი მნიშვნელობის დამთხვევა
pt_br: Host::Base|Buscar correspondência de valor

source: Host::Base|Managed
ca: Gestionat
de: Verwaltet
es: Gestionado
fr: Hôte géré
ja: 管理
ka: მართული
pl: Host::Base|Zarządzane
pt_br: Gerenciado
sv_se: Managerad

source: Host::Base|Name
ca: Nom
de: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: Host::Base|Nazwa
pt_br: Nome
sv_se: Namn

source: Host::Base|Otp
ca: OTP
es: OTP
fr: OTP
ja: OTP
ka: ერთჯერადიპაროლი

source: Host::Base|Owner type
ca: Tipus de propietari
de: Eigentümerart
es: Tipo de propietario
fr: Type de propriétaire
ja: 所有者タイプ
ka: მფლობელის ტიპი
pl: Host::Base|Typ właściciela
pt_br: Tipo de proprietário
sv_se: Ägartyp

source: Host::Base|Provision method
ca: Mètode d'aprovisionament
de: Bereitstellungsmethode
es: Método de aprovisionamiento
fr: Méthode de provisioning
ja: 提供方法
ka: სამუშაოდ მომზადების მეთოდი
pl: Host::Base|Metoda dostarczenia

source: Host::Base|Pxe loader
es: Host::Base|Cargador PXE
fr: Chargeur PXE
ka: PXE ჩამტვირთავი
pt_br: Host::Base|Carregador PXE

source: Host::Base|Root pass
ca: Contrasenya de root
de: Root-Passwort
es: Contraseña de Root
fr: Mot de passe root
ja: root パスワード
ka: Root-ის პაროლი
pl: Host::Base|Hasło roota
pt_br: Senha de root
sv_se: Rootlösenord

source: Host::Base|Use image
ca: Utilitza la imatge
de: Benutze Abbild
es: Usar imagen
fr: Utiliser l'image
ja: イメージの使用
ka: ასლის გამოყენება
pl: Host::Base|użycie obrazu
pt_br: Usar imagem
sv_se: Använd avbildning

source: Host::Base|Uuid
ca: UUID
de: UUID
es: Uuid
fr: UUID
ja: UUID
ka: UUID
pt_br: UUID
sv_se: Uuid

source: HostFacets::Base|Boot time
es: HostFacets::Base|Hora de inicio
fr: Heure de démarrage
ka: ჩატვირთვის დრო

source: HostFacets::Base|Foreman instance
es: HostFacets::Base|Instancia de la persona
fr: Instance Foreman
ka: Foreman-ის გაშვებული ასლი

source: HostStatus::Status|Reported at
es: HostStatus::Status|Informado en
fr: Signalé sur
ka: ანგარიშის დრო
pt_br: HostStatus::Status|Reportado em

source: HostStatus::Status|Status
es: HostStatus::Status|Estado
fr: Statut
ka: სტატუსი

source: Hostgroup
ca: Grup d'amfitrions
de: Hostgruppe
es: Grupo de hosts
fr: Groupe d'hôtes
ja: ホストグループ
ka: ჰოსტების ჯგუფი
pl: Grupa hostów
pt_br: Grupo de hosts
sv_se: Värdgrupp

source: Hostgroup not found or not accessible
es: El grupo de host no se encuentra o no es accesible
fr: Groupe d'hôtes non trouvé ou non accessible
ka: ჰოსტის ჯგუფი არ არსებობს ან მიუწვდომელია

source: Hostgroup|Ancestry
de: Vorfahren
es: Ascendencia
fr: Ancètre
ja: 上位
ka: წინაპრები
pl: GrupaHostów|Pochodzenie
pt_br: Ancestral
sv_se: Förfäder

source: Hostgroup|Description
es: Hostgroup|Descripción
fr: Description
ka: აღწერა
pt_br: Hostgroup|Descrição

source: Hostgroup|Grub pass
ca: Contrasenya de grub
de: Grub Pass
es: Llave de Grub
fr: Mot de passe Grub
ja: GRUB パスワード
ka: GRUB-ის პაროლი
pl: GrupaHostów|Hasło Gruba

source: Hostgroup|Image file
ca: Fitxer de la imatge
de: Abbilddatei
es: Archivo de imagen
fr: Fichier image
ja: イメージファイル
ka: ასლის ფაილი
pl: Hostgroup|Obraz pliku
pt_br: Arquivo de imagem
sv_se: Avbildningsfil

source: Hostgroup|Lookup value matcher
es: Hostgroup|Concordancia de valor de búsqueda
fr: Rechercher le matcher de valeur
ka: ბაზის დამმთხვევის მოძებნა
pt_br: Hostgroup|Buscar correspondência de valor

source: Hostgroup|Name
ca: Nom
de: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: GrupaHostów|Nazwa
pt_br: Nome
sv_se: Namn

source: Hostgroup|Pxe loader
es: Hostgroup|Cargador PXE
fr: Chargeur PXE
ka: PXE ჩამტვირთავი
pt_br: Hostgroup|Carregador PXE

source: Hostgroup|Root pass
ca: Contrasenya de root
de: Root-Passwort
es: Contraseña de Root
fr: Mot de passe root
ja: root パスワード
ka: Root-ის პაროლი
pl: GrupaHostów|Hasło roota
pt_br: Senha de root
sv_se: Rootlösenord

source: Hostgroup|Title
ca: Títol
de: Hostgruppe|Titel
es: Título
fr: Titre
ja: タイトル
ka: სათაური
pl: GrupaHostów|Tytuł

source: Hostgroup|Use image
ca: Utilitza la imatge
de: Benutze Abbild
es: Usar imagen
fr: Utiliser l'image
ja: イメージの使用
ka: ასლის ფაილი
pl: Hostgroup|Użyj obraz
pt_br: Usar imagem
sv_se: Använd avbildning

source: Hostgroup|Vm defaults
ca: Predeterminat de la MV
de: VM-Standards
es: Predeterminados de máquinas virtuales
fr: Paramètres par défaut de la VM
ja: VM のデフォルト
ka: ვმ-ის ნაგულისხმები მნ-ები
pl: GrupaHostów|Vm defaults
pt_br: VM padrão
sv_se: Vm standardinställningar

source: Hostname
ca: Nom d'amfitrió
es: Nombre de host
fr: Nom d'hôte
ja: ホスト名
ka: ჰოსტის სახელი
pl: Nazwa hostu
pt_br: Nome da máquina

source: Hostname and client certificate must be valid. Ports are typically 8443 or 9090.
es: El nombre del host y el certificado del cliente deben ser válidos. Los puertos son típicamente 8443 o 9090.
fr: Le nom d'hôte et le certificat du client doivent être valides. Les ports sont généralement 8443 ou 9090.
ka: ჰოსტის სახელი და კლიენტის სერტიფიკატი სწორი უნდა იყოს. პორტების მნიშვნელობები როგორც წესი 8443და 9090-ს უდის.
pt_br: O nome do host e o certificado do cliente devem ser válidos. Geralmente, as portas são 8443 ou 9090.

source: Hostname or certname
de: Hostname oder Zertifikatsname
es: Nombre de host o nombre de certificado
fr: Nom d'hôte ou nom du certificat
ja: ホスト名、または証明書名
ka: ჰოსტის ან სერტიფიკატის სახელი
pl: Nazwa hostu lub certyfikatu
pt_br: Hostname ou nome do certificado

source: Hostname:
ca: Nom d'amfitrió:
es: Nombre de equipo:
fr: Nom de l’hôte :
ka: ჰოსტის სახელი:
pl: Nazwa hostu:
pt_br: Nome da máquina:

source: Hosts created after a puppet run that did not send a location fact will be placed in this location
ca: Els amfitrions que es creïn després d'una execució de puppet i que no enviïn l'objecte d'interès d'una ubicació es ficaran en aquesta ubicació
de: Hosts, die nach einem Puppet-Durchlauf erstellt wurden, die keinen Standortfakt sendeten, werden an diesem Standort abgelegt
es: Los hosts creados tras una ejecución de Puppet que no envió eventos de ubicación serán almacenados aquí.
fr: Les hôtes créés par un puppet run et qui n'ont envoyés aucun fact d'emplacement vont être placés dans cet emplacement
ja: ロケーションのファクトを送信しなかった puppet run 後に作成されるホストはこのロケーションに置かれます
pl: Hosty utworzone po uruchomieniu puppet, które nie wysyłają informacji o lokalizacji zostaną umieszczone w tym miejscu
pt_br: Os hosts criados após uma execução do puppet que não enviou um fato de localização serão colocados nesta localização.

source: Hosts created after a puppet run that did not send a organization fact will be placed in this organization
ca: Els amfitrions que es creïn després d'una execució de puppet i que no enviïn l'objecte d'interès d'una organització es ficaran en aquesta organització
de: Hosts, die nach einem Puppet-Durchlauf erstellt wurden, die keinen Organisationsfakt sendeten, werden in dieser Organisation abgelegt
es: Se incluirán aquí los hosts creados tras una ejecución de Puppet sin eventos de organización.
fr: Les hôtes créés par un puppet run et qui n'ont envoyés aucune organisation vont être placés dans cette organisation
ja: 組織のファクトを送信しなかった puppet run 後に作成されるホストはこの組織に置かれます
pl: Hosty utworzone po uruchomieniu puppet, które nie wysyłają informacji o organizacji zostaną umieszczone w tej organizacji
pt_br: Os hosts criados após uma execução do puppet que não enviou um fato de organização serão colocados nesta organização.

source: Hosts created after a puppet run will be placed in the location this fact dictates. The content of this fact should be the full label of the location.
de: Hosts, die nach einem Puppet-Durchlauf erstellt wurden, werden an dem vom Fakt vorgegebenen Standort abgelegt. Der Inhalt dieses Fakts sollte die vollständige Kennung des Standorts sein.
es: Los hosts creados tras una ejecución de Puppet se colocarán en la ubicación que dicta este evento. El contenido de este evento debe ser la etiqueta completa de ubicación.
fr: Les hôtes créés par un puppet run vont être placés dans l'endroit décrit par ce fact. Le contenu du fact doit correspondre au titre de l'emplacement.
ja: puppet run 後に作成されるホストは、このファクトが定めるロケーションに置かれます。このファクトの内容とロケーションの全ラベルを同一にする必要があります.
pl: Hosty utworzone po przebiegu puppet zostaną umieszczone w miejscu,które ten fakt narzuca. Zawartością tego faktu powinna być pełna etykieta lokalizacji.
pt_br: Os hosts criados após uma execução do puppet serão colocados na localização que este fato determinar. O conteúdo deste fato deve conter o rótulo completo da localização.

source: Hosts created after a puppet run will be placed in the organization this fact dictates. The content of this fact should be the full label of the organization.
de: Hosts, die nach einem Puppet-Durchlauf erstellt wurden, werden in der vom Fakt vorgegebenen Organisation abgelegt. Der Inhalt dieses Fakts sollte die vollständige Kennung der Organisation sein.
es: Los hosts creados tras una ejecución de Puppet se colocarán en la organización descrita en este evento. El contenido de este evento debe ser la etiqueta completa de organización.
fr: Les hôtes créés par un puppet run vont être placés dans l'organisation décrite par ce fact. Le contenu du fact doit être le label complet de l'organisation.
ja: puppet run 後に作成されるホストは、このファクトが定める組織に置かれます。このファクトの内容と組織の全ラベルを同一にする必要があります.
pl: Hosty utworzone po przebiegu puppet zostaną umieszczone w organizacji która ten fakt narzuca. Zawartością tego faktu powinna być pełna etykieta organizacji.
pt_br: Hosts criados após uma execução de puppet, a qual não enviou um fato da organização, será colocado nesta organização.

source: Hosts in Build mode or with Build errors
es: Hosts en el modo de compilación o con errores de compilación
fr: Hôtes en mode construction ou ayant des erreurs de construction
ka: ჰოსტები აგების რეჟიმში ან აგების შეცდომებით
pt_br: Hosts no modo de construção ou com erros de construção

source: Hosts in build mode
es: Hosts en el modo de compilación
fr: Hôtes en mode build
ka: ჰოსტები აგების რეჟიმში
pt_br: Hosts no modo de construção

source: Hosts in error state
ca: Amfitrions amb estat d'error
de: Systeme im Fehlerzustand
es: Hosts con estado error
fr: Hôtes en erreur
ja: エラー状態のホスト
ka: ავარიულ მდგომარეობაში მყოფი ჰოსტები
pl: Hosty zgłaszające błędy
pt_br: Hosts em estado de erro
sv_se: Värdar med felaktigt tillstånd

source: Hosts including Sub-groups
es: Hosts que incluyen subgrupos
fr: Hôtes incluant les sous-groupes
ka: ჰოსტები, ქვეჯგუფების ჩათვლით
pt_br: Hosts incluindo subgrupos

source: Hosts managed
es: Hosts administrados
fr: Hôtes gérés
ka: მართული ჰოსტები
pl: Zarządzane hosty
pt_br: Hosts gerenciados

source: Hosts managed:
es: Hosts administrados:
fr: Hôtes gérés :
ka: მართული ჰოსტები:
pl: Zarządzane hosty:
pt_br: Hosts gerenciados:

source: Hosts that had pending changes
ca: Amfitrions que tenien canvis pendents
de: Hosts, welche ausstehende Änderungen hatten
es: Hosts que tenían cambios pendientes
fr: Hôtes en attente de changements
ja: 保留中の変更を持つホスト
ka: ჰოსტები, რომლებზეც ცვლილებები ჯერ კიდევ დარჩენილია
pl: Hosty, które oczekują na zmiany
pt_br: Hosts que possuíam alterações pendentes
sv_se: Värdar som hade kommande ändringar
