Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: The remote system presented a public key signed by an unidentified certificate authority. If you are sure the remote system is authentic, go to the compute resource edit page, press the 'Test Connection' or 'Load Datacenters' button and submit
de: Das entfernte System gab einen öffentlichen Schlüssel an, der von einer unbekannten Zertifizierungsstelle signiert wurde. Falls Sie sich sicher sind, dass das entfernte System legitim ist, gehen Sie zur Bearbeiten-Seite der Rechenressource, klicken Sie auf die Schaltfläche "Verbindung testen" oder "Datacenter laden" und speichern Sie.
es: El sistema remoto presentó una llave pública firmada por una autoridad de certificación desconocida. Si está seguro de que el sistema remoto es auténtico, vaya a la página de edición de los recursos de cómputo, presione los botones 'Probar conexión' o 'Cargar centros de datos' y envíelo.
fr: Le système distant a présenté une clé publique signée par une autorité de certification inconnue. Si vous êtes sûr de l'authenticité du système distant, rendez-vous sur la page de modification des Ressources de calcul, cliquez sur « Tester la connexion » ou « Charger les centres de données » puis validez.
ja: リモートシステムは、未確認の証明機関によって署名された公開鍵を提示します。リモートシステムが認証済みであることが確認できる場合、コンピュートリソースの編集ページに移動してから「テスト接続」または「データセンターのロード」ボタンを押して送信します
ka: დაშორებულმა სისტემამ წარმოადგინა საჯარო გასაღები ხელმოწერილი დაუდგენელი სერტიფიკატის გამომცემლის მიერ. თუ დარწმუნებული ხართ, რომ დაშორებული სისტემა ნამდვილია, გადადით გამოთვლითი რესურსის რედაქტირების გვერდზე, დააჭირეთ ღილაკს „კავშირის ტესტი“ და გადაგზავნეთ
pl: Zdalny system zaprezentował klucz publiczny podpisany przez niezidentyfikowany urząd certyfikacji. Jeżeli jesteś pewien, że zdalny system jest autentyczny, przejdź do strony edycji zasobów obliczeniowych, naciśnij "Test Connection" lub przycisk "Load Datacenters" i wyślij
pt_br: O sistema remoto apresentou uma chave pública assinada por uma autoridade de certificação não identificada. Se você tem certeza que o sistema remoto é autêntico, vá para a página de edição de recursos de computação, pressione o botão 'Testar conexão' ou o botão 'Datacenters Load' e submeta

source: The remote system presented a public key with hash %s but we're expecting a different hash. If you are sure the remote system is authentic, go to the compute resource edit page, press the 'Test Connection' or 'Load Datacenters' button and submit
de: Das entfernte System gab einen öffentlichen Schlüssel mit dem Hash %s an, erwartet wurde jedoch ein anderer Hash. Falls Sie sich sicher sind, dass das entfernte System legitim ist, gehen Sie zur Bearbeiten-Seite der Rechenressource, klicken Sie auf die Schaltfläche "Verbindung testen" oder "Datacenter laden" und speichern Sie.
es: El sistema remoto ha presentado una clave pública con hash %s pero se estaba esperando un hash diferente. Si está seguro de que el sistema remoto es auténtico, vaya a la página de edición del recurso de cómputo , presione el botón de 'Probar Conexión' o 'Cargar centros de Datos' y envíelo.
fr: Le système distant a présenté une clé publique avec le hachage %s mais Foreman attendait un hachage différent. Si vous êtes sûr de l'authenticité du système distant, rendez-vous sur la page de modification des Ressources de calcul, cliquez sur « Tester la connexion » ou « Charger les centres de données » puis validez.
ja: リモートシステムは公開鍵とハッシュ %s を提示しましたが、ハッシュは異なるものであることが予想されます。リモートシステムが認証済みであることが確認できる場合、コンピュートリソースの編集ページに移動してから「テスト接続」または「データセンターのロード」ボタンを押して送信します
ka: დისტანციურმა სისტემამ წარმოადგინა საჯარო გასაღები ჰეშით %s, მაგრამ ჩვენ ველოდებით განსხვავებულ ჰეშს. თუ დარწმუნებული ხართ, რომ დაშორებული სისტემა ავთენტურია, გადადით გამოთვლითი რესურსის რედაქტირების გვერდზე, დააჭირეთ ღილაკს „კავშირი ტესტი“ ან „მდც-ების ჩატვირთვა“ და გადაგზავნეთ
pl: Zdalny system zaprezentował klucz publiczny ze skrótem %s ,ale oczekiwanego innego skrótu. Jeżeli jesteś pewien, że zdalny system jest autentyczny, przejdź do strony edycji zasobów obliczeniowych, naciśnij "Test Connection" lub przycisk "Load Datacenters" i wyślij
pt_br: O sistema remoto apresentou uma chave pública com hash %s, mas estamos esperando um hash diferente. Se você tem certeza que o sistema remoto é autêntico, vá para a página de edição de recursos de computação, pressione o botão 'Testar conexão' ou o botão 'Datacenters Load' e submeta
sv_se: Fjärrsystemet presenterade en publik nyckel med hashvärdet %s men vi förväntar oss ett annat hastvärde. Om du är säker på att fjärrsystemet är det korrekta, gå till redigeringssidan för beräkningsresurser klicka på 'Testa annslutning' eller 'Ladda Datacenter' och spara

source: The report %{name} that was requested at %{time} has been generated%{compression} and attached to this email.
es: El informe %{name} que se solicitó en %{time} se ha generado%{compression} y se ha adjuntado a este correo electrónico.
fr: Le rapport %{name}demandé à %{time} a été généré%{compression} et attaché à cet email.
pt_br: O relatório %{name} que foi solicitado em %{time} foi gerado%{compression} e anexado a este e-mail.

source: The selected hosts were enabled for reboot and rebuild
es: Los hosts seleccionados se habilitaron para reinicio y reconstrucción.
fr: Les hôtes sélectionnés ont été choisis pour redémarrer et être réinstallés
ka: მონიშნულ ჰოსტებისთვის გადატვირთვა და თავიდან აგება წარმატებით დასრულდა
pl: Wybrane hosty zostały włączone dla restartu i przebudowania
pt_br: Os hosts selecionados foram habilitados para reinicialização e recompilação

source: The selected hosts will execute a build operation on next reboot
ca: Els amfitrions seleccionats executaran una operació de construcció amb el següent reinici
de: Die ausgewählten Systeme werden eine Buildoperation beim nächsten Reboot ausführen
es: Los hosts seleccionados ejecutarán una operación de creación el próximo reinicio
fr: Les hôtes sélectionnés vont procéder à leur installation au prochain redémarrage
ja: 選択されたホストは次回の再起動時にビルド操作を実行します
ka: მონიშნული ჰოსტები აგების ოპერაციას შემდეგი გადატვირთვისას შეასრულებენ
pl: Wybrane hosty wykonają operację budowania na następnym restarcie
pt_br: Os hosts selecionados executarão uma operação de construção na próxima reinicialização
sv_se: Valda värdar kommer genomföra en byggoperation vid nästa omstart

source: The services to be configured are determined by the subnet and domain that are selected for this interface. If you want to manage<br/> only a subset of these services, change the %{subnet} and %{domain} proxies configuration. When a proxy is set to 'None', the corresponding
es: Los servicios a configurar se determinan según la subred y el dominio seleccionados para esta interfaz. Si desea administrar<br/> solo una subred de estos servicios, modifique la configuración de proxy de %{subnet} y %{domain}. Cuando un proxy está definido como 'None', se omitirá
fr: Les services à configurer sont déterminés par le sous-réseau et le domaine sélectionnés pour cette interface. Si vous souhaitez gérer <br/> uniquement un sous-ensemble de ces services, modifiez la configuration des proxies %{subnet} et %{domain}. Lorsqu'un proxy est défini sur 'Aucun', la configuration de service
pt_br: Os serviços a serem configurados são determinados pela sub-rede e pelo domínio que estão selecionados por essa interface. Se você quiser gerenciar<br/> somente uma sub-rede desses serviços, altere as configurações dos proxies de %{subnet} e de %{domain}. Quando um proxy é definido como 'Nenhum', o serviço

source: The snippet '%{name}' threw an error: %{exc}
es: El fragmento '%{name}' arrojó un error: %{exc}
fr: Le snippet '%{name}' a renvoyé une erreur : %{exc}
pt_br: Ocorreu um erro no snippet '%{name}': %{exc}

source: The template is associated to at least one host in build mode. To apply the change, disable and enable build mode on hosts to update the live templates or choose to %s their configuration from 'Select Action' menu
es: La plantilla está asociada a al menos un host en modo de construcción. Para aplicar el cambio, deshabilite y habilite el modo de construcción en los hosts para actualizar las plantillas activas o seleccione %s su configuración en el menú 'Seleccionar acción'.
fr: Le modèle est associé avec au moins un hôte en mode construction. Pour appliquer ce changement, désactiver puis réactiver le mode construction sur les hôtes pour mettre à jour les modèles dynamiques ou choisir de %s leur configuration depuis le menu 'Choisir une action'
pl: Szablon jest przypisany do co najmniej jednego hostu w trybie buildowania. By zaakceptować zmiany, należy włączyć i wyłączyć tryb budowania hostów, aby zaktualizować szablony live lub wybrać %s ich konfiguracji z menu "Select Action"
pt_br: O modelo é associado a pelo menos um host no modo de compilação. Para aplicar alterações, desabilitar ou habilitar o modo de compilação nos hosts, para atualizar os modelos dinâmicos ou optar por %s a sua configuração a partir do menu 'Selecionar Ação'

source: The user that is used to ssh into the instance, normally cloud-user, ec2-user, ubuntu, root etc
de: Der Benutzer für die ssh-Verbindung zur Instanz. Normalerweise cloud-user, ec2-user, ubuntu, root, etc.
es: El usuario utilizado para conectar por ssh en la instancia, por lo general: cloud-user, ec2-user, ubuntu, o root.
fr: L'utilisateur qui est utilisé pour se connecter en ssh à l'instance. Normalement cloud-user, ec2-user, ubuntu, root, etc
ja: SSH をインスタンスに実行するために、通常 cloud-user、ec2-user、ubuntu、root などのユーザーを使用します
ka: მომხმარებელი, რომელიც გაშვებულ ასლში შესასვლელად გამოიყენება. გამოიყენება cloud-user, ec2-user, ububtu, root, ა.შ
pl: Użytkownik który loguje się przez ssh do maszyny zazwyczaj nazywa się cloud-user, ec2-user, ubuntu, root etc
pt_br: O usuário utilizado para realizar o ssh na instância, normalmente cloud-user, ec2-user, ubuntu, root etc
sv_se: Användaren som används för att ssha till instansen, normalt cloud-user, ec2-user, ubuntu, root etc

source: The value contains sensitive information and shouldn not be normally visible, useful e.g. for passwords
es: El valor contiene información sensible y no debería ser normalmente visible, útil por ejemplo para las contraseñas
fr: La valeur contient des informations sensibles et ne doit pas être normalement visible, utile par exemple pour les mots de passe
ka: მნიშვნელობა შეიცავს მნიშვნელოვან ინფორმაციას და არ უნდა იყოს ჩვეულებრივ ხილული. სასარგებლოა მაგ. პაროლებისთვის
pt_br: O valor contém informações confidenciais e não deve ficar visível normalmente, útil para senhas, por exemplo

source: The virtual machine is being deleted.
de: Die virtuelle Maschine wird gelöscht
es: Se borrará la máquina virtual
fr: La machine virtuelle est en cours de suppression
ja: VM は削除されています.
ka: მიმდინარეობს ვირტუალური მანქანის წაშლა.
pl: Maszyna wirtualna jest usuwana.
pt_br: A máquina virtual está sendo excluída.

source: Theme
es: Tema
fr: Thème
ka: თემა
pt_br: Tema

source: There are migrations pending in the system.
es: Hay migraciones pendientes en el sistema.
fr: Il y a des migrations en attente dans le système
ka: სისტემაში მიგრაციები ჯერ კიდევ დარჩენილია.
pt_br: Existem migrações pendentes no sistema.

source: There are orchestration modules with methods for configuration rebuild that have identical name: '%s'
es: Hay módulos de orquestación con métodos para reconstrucción de la configuración que tienen el mismo nombre: '%s'.
fr: Des modules d'orchestration avec les méthodes de reconstruction de configuration ont un nom identique : '%s'
ka: არსებობს ორკესტრირების მოდულები კონფიგურაციის აღდგენის მეთოდებით, რომლებსაც აქვთ იდენტური სახელი: '%s'
pl: Istnieją moduły orkiestracji z metodami konfiguracji przebudowy, które mają identyczną nazwę: '%s'
pt_br: Existem módulos de orquestração com métodos para recompilação de configuração que possuem nomes idênticos: '%s'

source: There is
ca: Hi ha
de: Es ist
es: Existe
fr: Il n' a
ka: არსებობს
pl: Istnieje
pt_br: Não
sv_se: Det finns

source: There is no owner with id %d and type %s
es: No hay un propietario con el ID %d y tipo %s
fr: Aucun propriétaire ayant pour id %d et type %s
ka: მფლობელი ID-ით %d და ტიპით %s არ არსებობს
pt_br: Não há proprietário com o ID %d e o tipo %s

source: There is no proxy with BMC feature set up. Associate a BMC feature with a subnet.
es: No hay ningún proxy con la función BMC configurada. Asociar una función BMC con una subred.
fr: Il n'y a pas de proxy avec la fonction BMC configurée. Associez une fonctionnalité BMC à un sous-réseau.
ka: პროქსი BMC თვისებით არ არსებობს. საჭიროა BMC თვისების ქვექსელთან ასოცირება.

source: There may be more information in the server's logs.
es: Es posible que los registros del servidor contengan más información.
fr: Vous trouverez peut-être des informations supplémentaires dans les journaux du serveur.
ka: შეიძლება მეტი ინფორმაცია იყოს სერვერის ჟურნალებში.
pt_br: Pode haver mais informações nos registros do servidor.

source: There must be at least one Smart Proxy present with an External IPAM plugin installed and configured
es: Debe haber al menos un proxy inteligente con un plugin IPAM externo instalado y configurado
fr: Il doit y avoir au moins un Smart Proxy présent avec un plugin IPAM externe installé et configuré
ka: უნდა იყოს მინიმუმ ერთი ჭკვიანი პროქსი, რომელსაც გარე IPAM მოდული დაინსტალირებული და კონფიგურირებული აქვს
pt_br: Deve haver pelo menos um Proxy Inteligente presente com um plugin externo do IPAM instalado e configurado

source: There was a problem processing the request. Please try again.
es: Ha habido un problema al procesar la solicitud. Por favor, inténtelo de nuevo.
fr: Il y a eu un problème lors du traitement de la demande. Veuillez réessayer.
ka: მოთხოვნის დამუშავების შეცდომა. თავიდან სცადეთ.

source: There was an error creating the PXE file: %s
es: Se produjo un error al crear el archivo PXE: %s
fr: Une erreur s'est produite lors de la création du fichier PXE : %s
ka: PXE ფაილის შექმნის შეცდომა: %s
pt_br: Ocorreu um erro ao criar o arquivo PIXE: %s

source: There was an error listing %{listing}: %{errors}
es: Hubo un error al listar %{listing}: %{errors}
fr: Une erreur de listage s'est produite %{listing}: %{errors}
ka: სიის შეცდომა %{listing}: %{errors}
pt_br: Ocorreu um erro ao listar %{listing}: %{errors}

source: There was an error listing VMs: %(status)s %(statusText)s
ca: Hi va haver un error en llistar les MV: %(status)s %(statusText)s
de: Es gab ein Fehler bei der VMs Aufzählung: %(status)s %(statusText)s
es: Hubo un error al listar las máquinas virtuales: %(status)s %(statusText)s
fr: Il y a eu une erreur dans la liste des VMs : %(status)s %(statusText)s
ja: VM のリストにエラーがありました: %(status)s %(statusText)s
ka: შეცდომა ვმ-ების სიის მიღებისას: %(status)s %(statusText)s
pl: Błąd listowania Maszyny Wirtulanej: %(status)s %(statusText)s
pt_br: Ocorreu um erro ao listar as MVs: %(status)s %(statusText)s
sv_se: Fel vid listning av VMs: %(status)s %(statusText)s

source: There was an error rendering the %{name} template: %{error}
ca: Hi va haver un error en la renderització de la plantilla %{name}: %{error}
de: Es gab einen Fehler beim Ausführen der Vorlage %{name}: %{error}
es: Se ha producido un error en la representación de la plantilla %{name}: %{error}
fr: Il y a eu une erreur de rendu du modèle %{name} : %{error}
ka: შაბლონის (%{name}) რენდერის შეცდომა: %{error}
pl: Wystąpił błąd podczas renderowania szablonu %{name} : %{error}
pt_br: Ocorreu um erro ao renderizar o modelo %{name}: %{error}

source: There was an error while generating the command, see the logs for more information.
es: Hubo un error al generar el comando, vea los registros para más información.
fr: Une erreur s'est produite lors de la génération de la commande, consultez les journaux pour plus d'informations.
ka: შეცდომა ბრძანების შექმნისას. დეტალებისთვის იხილეთ ჟურნალი.

source: There was an error while loading the data, see the logs for more information.
es: Se ha producido un error al cargar los datos, consulte los registros para obtener más información.
fr: Une erreur s'est produite lors du chargement des données, consultez les journaux pour plus d'informations.

source: There was no active bridge interface found in libvirt, if it does not support listing, you can enter the bridge name manually (e.g. br0)
es: No había ninguna interfaz de puente activa en libvirt, si no soporta el listado, puede ingresar el nombre del puente de forma manual (e.g. br0)
fr: Aucune interface pont active trouvée avec libvirt, si le listing n'est pas supporté, vous pouvez définir le nom du pont manuellement (par ex. br0)
pt_br: Nenhuma interface de ponte ativa foi localizada no libvirt, caso não haja suporte para listagem, o nome da ponte deve ser inserido manualmente (ex. br0)

source: These are guaranteed to work via the safe mode rendering, to ensure a template can do nothing harmful.
es: Se garantiza que funcionan a través de la representación de modo seguro para asegurarse de que una plantilla no pueda hacer nada perjudicial.
fr: Elles fonctionnent en mode de sécurité, pour assurer qu'un modèle ne peut en rien être nuisible.
pt_br: Seu funcionamento é garantido por meio da renderização em modo de segurança, para garantir que o modelo não possa causar danos.

source: Thin provision
de: Reduzierte Bereitstellung
es: Aprovisionamiento fino
fr: Allocation granulaire
ja: シンプロビジョニング
ka: დინამიკური მომზადება
pl: Cienka dostawa
pt_br: Provisão fina

source: This <b>will delete</b> the linked VMs and their disks, and is irreversible.
es: Esto <b>eliminará</b> las máquinas virtuales vinculadas y sus discos, y es irreversible.
fr: Cette opération <b>va supprimer</b> les machines virtuelles liées et leurs disques, et est irréversible.
ka: ასევე <b>წაიშლება</b> მიბმული ვმ-ები და მათი დისკები. ოპერაციას ვერ დააბრუნებთ.
pt_br: Isso <b>excluirá</b> as VMs vinculadas e seus discos, e é irreversível.

source: This IP address has already been reserved in External IPAM
es: Esta dirección IP ya ha sido reservada en el IPAM externo
fr: Cette adresse IP a déjà été réservée dans l'IPAM externe
ka: ეს IP მისამართი უკვე დარეზერვებულია გარე IPAM-ში
pt_br: Esse endereço IP já foi reservado no IPAM externo

source: This action will delete this host and all its data (i.e facts, report)
es: Esta acción borrará este host y todos sus datos (es decir, hechos, informe)
fr: Cette action va supprimer cet hôte et toutes ses données (par ex. faits, rapport)
ka: ქმედება წაშლის ამ ჰოსტს და მის ყველა მონაცემებს. (მაგ: ფაქტებს, ანგარიშებს)

source: This email was sent from Foreman identified by UUID %{uuid}
es: Este correo electrónico fue enviado por Foreman identificado por UUID %{uuid}
fr: Cet email a été envoyé par Foreman identifié par UUID %{uuid}
ka: ელფოსტა გამოგზავნილია Foreman-დან, რომელიც იდენტიფიცირდება შემდეგი UUID-ით: %{uuid}

source: This email was sent from Foreman instance %{title} identified by %{uuid}
es: Este correo electrónico fue enviado desde la instancia de Foreman %{title} identificada por %{uuid}
fr: Cet email a été envoyé par l'instance Foreman %{title} identifiée par %{uuid}
ka: ელფოსტა გამოგზავნილია Foreman-დან %{title} , UUID-ით: %{uuid}

source: This generates no output. However if the closing tag was <code>&#37;></code> without the dash, it would generate a new line
es: Esto no genera ninguna salida. Sin embargo, si la etiqueta de cierre fuera <code>&#37;></code> sin el guión, se generaría una nueva línea
fr: Cela ne génère aucun résultat. Cependant, si la balise de fermeture était <code>-&#37;></code> sans le tiret, cela générerait une nouvelle ligne

source: This group has nested groups!
de: Diese Gruppe hat Untergruppen!
es: ¡Este grupo contiene grupos anidados!
fr: Ce groupe a des groupes imbriqués.
ja: このグループはネストグループを持ちます!
ka: ჯგუფს ჩადგმული ჯგუფები გააჩნია!
pl: Grupa posiada zagnieżdżone grupy!
pt_br: Este grupo aninhou grupos!
sv_se: Denna gruppen har nästade grupper!

source: This group has no roles
ca: Aquest grup no té cap rol
es: Este grupo no tiene roles
fr: Ce groupe n'a aucun rôle
ka: ამ ჯგუფს როლები არ გააჩნია
pt_br: Este grupo não tem funções

source: This host can not be configured as no registration template was set.
es: Este host no puede ser configurado ya que no se ha establecido ninguna plantilla de registro.
fr: Cet hôte ne peut pas être configuré dans Foreman car aucun modèle d'inscription n'a été défini.

source: This host's stored facts and reports will be deleted too.
de: Die gespeicherten Fakten und Reports zu diesem Host werden ebenfalls gelöscht.
es: Los eventos e informes del host almacenados también se borrarán.
fr: Les facts sauvegardés et les rapports de cet hôte vont aussi être supprimés.
ja: このホストに格納されているファクトとレポートが削除されます.
ka: ასევე წაიშლება ჰოსტის დამახსოვრებული ფაქტები და ანგარიშები.
pl: Zapamiętane fakty i raporty z tego hosta również zostaną usunięte.
pt_br: Estes fatos e relatórios armazenados do host serão removidos também.

source: This input value is fed from a specified fact for the host, which the template is being rendered for. This way the template can access e.g. the host cpus number.
es: Este valor de entrada se alimenta de un hecho especificado para el host, para el cual la plantilla está siendo renderizada. De esta manera la plantilla puede acceder, por ejemplo, al número de cpus del host.
fr: Cette valeur d'entrée est alimentée à partir d'un fait (fact) spécifié pour l'hôte, pour lequel le modèle est rendu. De cette façon, le modèle peut accéder, par exemple, au numéro de l'UPC de l'hôte.

source: This input value is fed from parameter values calculated for the host, which the template is being rendered for. This way the template can access a value of a global parameter, which is applied to every host. If that parameter would be overridden e.g. on a host's subnet level, this value would be fed to this input.
es: Este valor de entrada se alimenta de los valores de los parámetros calculados para el host, para el que se está renderizando la plantilla. De este modo, la plantilla puede acceder al valor de un parámetro global, que se aplica a cada host. Si ese parámetro se anulara, por ejemplo, en el nivel de subred de un host, este valor se introduciría en esta entrada.
fr: Cette valeur d'entrée est alimentée par les valeurs des paramètres calculés pour l'hôte, pour lequel le modèle est rendu. De cette façon, le modèle peut accéder à une valeur d'un paramètre global, qui est appliqué à chaque hôte. Si ce paramètre devait être remplacé, par exemple au niveau du sous-réseau d'un hôte, cette valeur serait introduite dans cette entrée.

source: This interface is also used for network communication during provisioning, e.g. downloading installation packages.
es: Esta interfaz también se utiliza para la comunicación de red durante el aprovisionamiento, por ejemplo, durante la descarga de paquetes de instalación.
fr: Cette interface est également utilisée pour la communication réseau pendant la mise en service, par ex. le téléchargement de paquetages d'installation.
pt_br: A interface também é usada para a comunicação de rede durante o provisionamento, por exemplo, ao fazer download de pacotes de instalação.

source: This is a test message to confirm that Foreman's email configuration is working.
ca: Aquest és un missatge de prova per confirmar que la configuració de correu electrònic de Foreman funciona.
es: Este es un mensaje de prueba para confirmar que la configuración de correo electrónico de Foreman funciona.
fr: Ce message de test valide la configuration de la messagerie Foreman.
pl: To jest wiadomość tekstowa, aby potwierdzić, że konfiguracja poczty Foremana działa.
pt_br: Esta é uma mensagem teste para confirmar se a configuração de email do Foreman está funcionando.
