Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Active key
es: clave activa
fr: Clé active
ka: აქტიური გასაღბი
pt_br: Ativar chave

source: Add Autosign entry
es: Añadir entrada autofirmada
fr: Ajouter une entrée à signer automatiquement
ka: ავტომატური ხელმოწერის ჩანაწერის დამატება
pl: Dodaj wejście autosign
pt_br: Adicionar entrada automática

source: Add Combination
ca: Afegeix una combinació
es: Añadir combinación
fr: Ajouter une combinaison
ka: კომბინაციის დამატება
pt_br: Adicionar combinação

source: Add Controller
es: Añadir controlador
fr: Ajouter un contrôleur
ka: კონტროლერის დაატება
pt_br: Adicionar controlador

source: Add Input
es: Agregar entrada
fr: Ajout d'entrée
ka: შეყვანის დამატება
pt_br: Adicionar Entrada

source: Add Interface
ca: Afegeix una interfície
de: Schnittstelle hinzufügen
es: Añadir interfaz
fr: Ajouter une Interface
ja: インターフェースの追加
ka: ინტერფეისის დამატება
pl: Dodaj interface
pt_br: Adicionar interface
sv_se: Lägg till nätverksgränssnitt

source: Add Matcher
ca: Afegeix un classificador
es: Añadir concordancia
fr: Ajouter un Matcher
ka: შესატყვისის დამატება
pl: Dodaj dopasowanie
pt_br: Adicionar Correspondência

source: Add Parameter
ca: Afegeix un paràmetre
de: Parameter hinzufügen
es: Agregar parámetro
fr: Ajouter un paramètre
ja: パラメーターの追加
ka: პარამეტრის დამატება
pl: Dodaj parametr
pt_br: Adicionar Parâmetro
sv_se: Lägg till Parameter

source: Add Personal Access Token
es: Token de acceso personal
fr: Ajouter un jeton d'accès personnel
ka: წვდომის პირადი კოდის დამატება

source: Add SSH Key
ca: Afegeix un clau SSH
es: Añadir clave SSH
fr: Ajouter une clé SSH
ka: SSH გასაღების დამატება
pt_br: Adicionar chave SSH

source: Add SSH key
ca: Afegeix un clau SSH
es: Añadir clave SSH
fr: Ajouter une clé SSH
ka: SSH გასაღების დამატება
pt_br: Adicionar chave SSH

source: Add Volume
ca: Afegeix un volum
de: Medium hinzufügen
es: Añadir Volumen
fr: Ajouter un volume
ja: ボリュームの追加
ka: ტომის დამატება
pl: Dodaj Wolumen
pt_br: Adicionar volume
sv_se: Lägg till Volym

source: Add a CD-ROM drive to the virtual machine.
es: Agregue una unidad de CD-ROM a la máquina virtual.
fr: Ajouter un lecteur de CD-ROM à la machine virtuelle
ka: ვირტუალურ მანქანაზე CD-ROM ამძღავის დამატება.
pt_br: Adicione um drive de CD-ROM na máquina virtual.

source: Add a template combination
ca: Afegeix una combinació de plantilles
de: Vorlage-Kombination hinzufügen
es: Añadir una combinación de plantillas
fr: Ajouter une combinaison de modèle
ja: テンプレートの組み合わせを追加
ka: შაბლონის კომბინაციის დამატება
pl: Dodaj kombinację szablonu
pt_br: Adicionar uma combinação de template

source: Add an SSH key for a user
ca: Afegeix una clau SSH per a un usuari
es: Añadir una clave SSH para un usuario
fr: Ajouter une clé SSH pour un utilisateur
ka: მომხმარებლის SSH გასაღების დამატება
pt_br: Adicionar uma chave SSH para um usuário

source: Add an email notification for a user
es: Añadir una notificación por correo electrónico para un usuario
fr: Ajouter une notification par e-mail pour un utilisateur
ka: მომხმარებლისთვის ელფოსტის შეტყობინების დამატება

source: Add external user group
ca: Afegeix el grup d'usuaris externs
de: Externe Benutzergruppe hinzufügen
es: Añadir grupo de usuarios externo
fr: Ajouter un groupe d'utilisateur externe
ja: ユーザーグループの追加
ka: გარე მომხმარებლის ჯგუფის დამატება
pl: Dodaj zewnętrzną grupę użytkowników
pt_br: Adicionar grupo de usuários externos

source: Add filter
ca: Afegeix un filtre
de: Filter hinzufügen
es: Añadir filtro
fr: Ajout filtre
ja: フィルターを追加
ka: ფილტრის დამატება
pl: Dodaj filtr
pt_br: Adicionar filtro

source: Add tag
es: Añadir etiqueta
fr: Ajouter une étiquette
ka: ჭდის დამატება

source: Add to dashboard
ca: Afegeix al tauler
de: Zur Übersichtsseite hinzufügen
es: Añadir al tablero
fr: Ajouter au tableau de bord
ja: ダッシュボードに追加
ka: სამუშაო დაფაზე დამატება
pl: Dodaj do dashboard'u
pt_br: Adicionar ao painel

source: Add volume
es: Añadir volumen
fr: Ajouter un volume
ka: ტომის დამატება
pt_br: Adicionar volume

source: Add widgets
ca: Afegeix estris
de: Widgets hinzufügen
es: Añadir asistentes
fr: Ajouter des modules
ka: ვიჯეტების დამატება
pl: Dodaj widżety
pt_br: Adicionar widgets

source: Added %{from} to %{to}
es: Añadido %{from} a %{to}
fr: A ajouté %{from} à %{to}
ka: დაემატა %{from}-დან %{to}-მდე
pt_br: Adicionado de %{from} para %{to}

source: Adding would cause a cycle!
ca: Afegir-ho podria provocar un bucle!
de: Hinzufügen würde einen Kreislauf verursachen!
es: ¡La adición forzará un ciclo!
fr: L'ajout provoquerait une dépendance circulaire
ja: 追加することによりサイクルが引き起こされます!
ka: დამატება გადატვირთვას გამოიწვევს!
pl: Dodanie spowoduje zapętlenie!
pt_br: Adicionando poderia causar um reboot!

source: Additional Information
ca: Informació addicional
de: Zusätzliche Informationen
es: Información adicional
fr: Informations additionnelles
ja: 追加情報
ka: დამატებითი ინფორმაცია
pl: Dodatkowe informacje
pt_br: Adicionar informação
sv_se: Ytterliggare information:

source: Additional compute resource specific attributes for the interface.
de: Zusätzliche rechnerressourcen-spezifische Attribute für die Schnittstelle.
es: Atributos adicionales específicos del recurso de computación para la interfaz.
fr: Autres attributs pour la ressource de calcul spécifiques à cet interface.
ja: インタフェースのための追加のコンピュートリソース固有の属性。
ka: გამოთვლით რესურსის სპეციფიკური დამატებითი ატრიბუტები ინტერფეისისთვის.
pl: Dodatkowe zasoby obliczeniowe specyficznych atrybutów interfejsu.
pt_br: Atributos específicos de recursos adicionais de computação para a interface.

source: Additional compute resource specific attributes.
de: Zusätzliche rechnerressourcen-spezifische Attribute
es: Atributos adicionales específicos del recurso de computación
fr: Autres attributs spécifiques de la ressource de calcul.
ja: 追加のコンピュートリソース固有の属性
ka: გამოთვლით რესურსის სპეციფიკური დამატებითი ატრიბუტები.
pl: Specyficzne cechy dodatkowe zasobów obliczeniowych
pt_br: Atributos específicos adicionais de recurso de computação.

source: Additional information about this host
ca: Informació addicional quant a aquest amfitrió
de: Weitere Informationen über diesen Host
es: Información adicional sobre este host
fr: Informations additionnelles sur cet hôte
ja: このホストに関する追加情報
ka: დამატებითი ინფორმაცია ჰოსტის შესახებ
pl: Dodatkowe informacje o tym hoście
pt_br: Informação adicional sobre este host
sv_se: Ytterligare information om värden

source: Admin permissions required
ca: Es requereixen permisos d'administrador
de: Administratorberechtigungen erdorderlich
es: Se necesitan permisos de administración
fr: Permissions Admin requises
ja: 管理者権限が必要です
ka: საჭიროა ადმინისტრატორის წვდომები
pl: Wymagane uprawnienia administratora.
pt_br: Permissões de Admin necessárias

source: Admin rights are currently inherited from a user group
es: Los derechos de administrador se heredan actualmente de un grupo de usuarios
fr: Les droits d'administration sont actuellement hérités d'un groupe d'utilisateurs
ka: ადმინისტრატორის უფლებები ამჟამად მხოლოდ მომხმარებლის ჯგუფიდან გადმოდის
pt_br: Os direitos de administrador são atualmente herdados de um grupo de usuários

source: Administer
ca: Administra
de: Verwalten
es: Administrar
fr: Administrer
ja: 管理
ka: ადმინისტრირება
pl: Administracja
pt_br: Administrar
sv_se: Administrera

source: Administrator email address
ca: Adreça de correu electrònic de l'administrador
es: Dirección de correo electrónico del administrador
fr: L'adresse de courrier électronique de l'administrateur
ka: ადმინისტრატორის ელფოსტის მისამართი
pl: Adres e-mail administratora
pt_br: Endereço de email do administrador

source: Administrator user account required
es: La cuenta del usuario administrador es obligatoria.
fr: Un compte administrateur est requis
ka: საჭიროა ადმინისტრატორის მომხმარებლის ანგარიში
pl: Wymagane konto administratora
pt_br: Conta do usuário administrador necessária

source: Advanced
es: Avanzado
fr: Avancé
ka: დამატებითი
pt_br: Avançado

source: Affected Locations
es: Ubicaciones afectadas
fr: Emplacements affectés
ka: მოყოლილი მდებარეობები
pt_br: Locais afetados

source: Affected Organizations
es: Organizaciones afectadas
fr: Organisations affectées
ka: მოყოლილი ორგანიზაციები
pt_br: Organizações afetadas

source: Aim to use macros and variables that are already available with Safe Mode enabled in your template. If you are looking for some information that you are not able to retrieve via allowed methods or macros listed in this documentation, you can consider disabling the Safe Mode. Doing that, you will be able to access all internal application variables and methods directly, when the template is rendered.
es: Procure utilizar las macros y variables que ya están disponibles con el Modo Seguro activado en su plantilla. Si está buscando alguna información que no puede recuperar a través de los métodos o macros permitidos que aparecen en esta documentación, puede considerar la posibilidad de desactivar el Modo Seguro. Haciendo esto, podrá acceder a todas las variables y métodos internos de la aplicación directamente, cuando la plantilla sea renderizada.
fr: Essayez d'utiliser des macros et des variables qui sont déjà disponibles avec le mode safemode activé dans votre modèle. Si vous recherchez des informations que vous ne pouvez pas récupérer via les méthodes ou les macros autorisées énumérées dans cette documentation, vous pouvez envisager de désactiver le mode safemode. Ainsi, vous pourrez accéder directement à toutes les variables et méthodes internes de l'application lorsque le modèle sera rendu.

source: Alert
ca: Alerta
de: Warnung
es: Alerta
fr: Alerte
ja: アラート
ka: გაფრთხილება
pl: Alarm
pt_br: Alerta
sv_se: Varning

source: Alerts disabled
de: Warnungen deaktiviert
es: Alertas inhabilitadas
fr: Alertes désactivées
ja: アラートの無効化
ka: გაფრთხილებები გამორთულია
pl: Alarmy wyłączone
pt_br: Alertas desabilitado
sv_se: Varningar inaktiverade

source: Alias for setting name
es: Alias para el nombre de la configuración
fr: Alias pour le nom du paramètre
ka: პარამეტრის სახელის მეტსახელი

source: Alias or VLAN device
ca: Àlies o dispositiu VLAN
de: Alias oder VLAN-Gerät
es: Dispositivo VLAN o alias
fr: Périphérique Alias ou VLAN
ja: エイリアスもしくは VLAN デバイス
ka: მეტსახელი ან VLAN მოწყობილობა
pl: Alias lub urządzenie VLAN
pt_br: Alias ou VLAN

source: All
ca: Tot
es: Todos
fr: Tout
ka: ყველა
pl: Wszystkie
pt_br: Todos(as)

source: All Hosts
ca: Tots els amfitrions
es: Todos los hosts
fr: Tous les hôtes
ka: ყველა ჰოსტი
pt_br: Todos os hosts

source: All Reports
ca: Tots els informes
de: Alle Reporte
es: Todos los informes
fr: Tous les rapports
ja: すべてのレポート
ka: ყველა ანგარიში
pl: Wszystkie raporty
pt_br: Todos os relatórios
sv_se: Alla Rapporter

source: All Ruby code is enclosed within <code><&#37; &#37;></code> in an ERB template. The code is executed when the template is rendered. It can contain Ruby control flow structures as well as application-specific macros and variables. For example:
es: Todo el código Ruby está encerrado dentro de <code><&#37; &#37;></code> en una plantilla ERB. El código se ejecuta cuando la plantilla se renderiza. Puede contener estructuras de flujo de control de Ruby, así como macros y variables específicas de la aplicación. Por ejemplo:
fr: Tout le code Ruby est inclus dans <code><&#37; &#37;></code> dans un modèle ERB. Le code est exécuté lorsque le modèle est rendu. Il peut contenir des structures de flux de contrôle Ruby ainsi que des macros et des variables spécifiques à l'application. Par exemple :

source: All audits
es: Todas las auditorías
fr: Afficher tous les audits
ka: ყველა აუდიტი

source: All compute resources
ca: Tots els recursos computacionals
de: Alle Rechenressourcen
es: Todos los recursos de cómputo
fr: Toutes les ressources de calcul
ja: すべてのコンピュートリソース
ka: გამოთვლითი რესურსები
pl: Wszystkie zasoby obliczeniowe
pt_br: Todos os recursos de computação
sv_se: Alla beräkningsresurser

source: All domains
ca: Tots els dominis
de: Alle Domänen
es: Todos los dominios
fr: Tous les domaines
ja: すべてのドメイン
ka: ყველა დომენი
pl: Wszystkie domeny
pt_br: Todos os domínios
sv_se: Alla domäner

source: All environments
ca: Tots els entorns
de: Alle Umgebungen
es: Todos los entornos
fr: Tous les environnements
ja: すべての環境
ka: ყველა გარემო
pl: Wszystkie środowiska
pt_br: Todos os ambientes
sv_se: Alla miljöer

source: All host groups
ca: Tots els grups d'amfitrions
de: Alle Hostgruppen
es: Todos los grupos de hosts
fr: Tous les groupes d'hôtes
ja: すべてのホストグループ
ka: ჰოსტის ყველა ჯგუფი
pl: Wszystkie grupy hostów
pt_br: Todos os grupos de host
sv_se: Alla värdgrupper

source: All hosts
de: Alle Hosts
es: Todos los hosts
fr: Tous les hôtes
ja: すべてのホスト
ka: ყველა ჰოსტი
sv_se: Alla värdar

source: All hosts data matches configurations for locations and organizations.
de: Alle Host-Daten, deren Konfigurationen mit Orten und Organisationen übereinstimmen.
es: Toda la información de los hosts coincide con la configuración de ubicaciones y organizaciones.
fr: Toutes les données des hôtes correspondent aux emplacements et aux organisations actuels.
ja: すべてのホストデータはロケーションと組織の設定に一致します.
ka: ყველა ჰოსტის მონაცემები ემთხვევა მდებარეობებისა და ორგანიზაციების კონფიგურაციებს.
pl: Wszystkie dane dotyczące dopasowania konfiguracji hostów dla lokalizacji i organizacji.
pt_br: Todos os dados dos hosts correspondem às configurações destas localizações e organizações.
sv_se: Alla värdars data matchar konfigurationer för platser och organisationer.

source: All hosts previously with no %{single} are now assigned to %{name}
de: Alle Systeme welche vorher keine %{single} hatten, wurden nun %{name} zugeordnet
es: Todos los hosts que antes no tenían %{single} se asignan ahora a %.{name}
fr: Tous les hôtes sans %{single} auparavant sont désormais attribués à hôtes %{name}
ja: %{single} のないすべてのホストは %{name} に割り当てられています
ka: ყველა ჰოსტი, რომელსაც ადრე არ ჰქონდა %{single}, ახლა მინიჭებულია %{name}-ზე
pl: Wszystkie hosty najpierw bez %{single} teraz są przypisane do %{name}
pt_br: Todos os hosts anteriormente sem %{single} agora estão atribuídos a %{name}
sv_se: Alla värdar tidigare utan %{single} tilldelas nu %{name}

source: All hosts will show a configuration status even when a Puppet smart proxy is not assigned
ca: Tots els amfitrions mostraran un estat de configuració fins i tot quan no s'ha assignat un servidor intermediari intel ligent Puppet
es: Todos los hosts mostrarán un estado de configuración incluso cuando no se haya asignado un proxy inteligente de Puppet.
fr: Tous les hôtes vont montrer un statut de configuration même lorsqu'un smart proxy Puppet n'est pas défini
pl: Wszystkie hosty będą wykazywały stan konfiguracji nawet jeśli Puppet smart proxy nie jest przypisane
pt_br: Todos os hosts exibirão um status de configuração, mesmo quando não houver atribuição de um proxy inteligente do puppet

source: All inputs defined for a single template must have a have unique name that is then used in ERB code. Inputs can optionally have a description that is rendered as an inline help when the template is rendered.
es: Todas las entradas definidas para una misma plantilla deben tener un nombre único que se utilizará en el código ERB. Las entradas pueden tener opcionalmente una descripción que se muestra como una ayuda en línea cuando se muestra la plantilla.
fr: Toutes les entrées définies pour un modèle unique doivent avoir un nom unique qui est ensuite utilisé dans le code ERB. Les entrées peuvent éventuellement avoir une description qui est rendue en tant qu’aide en ligne lorsque le modèle est rendu.

source: All items
ca: Tots els ítems
de: Alle Items
es: Todos los elementos
fr: Tous les éléments
ja: すべての項目
ka: ყველა ჩანაწერი
pl: Wszystkie elementy
pt_br: Todos os itens

source: All media
ca: Tots els mitjans
de: Alle Medien
es: Todos los medios
fr: Tous les médias
ja: すべてのメディア
ka: ყველა მედია
pl: Wszystkie nośniki
pt_br: Todas as mídias
sv_se: Alla media

source: All messages
ca: Tots els missatges
de: Alle Meldungen
es: Todos los mensajes
fr: Tous les messages
ja: すべてのメッセージ
ka: ყველა შეტყობინება
pl: Wszystkie wiadomości
pt_br: Todas as mensagens
sv_se: Alla meddelanden

source: All mismatches between hosts and %s have been fixed
de: Alle Fehlanpassungen zwischen Hosts und %s wurden gefixed
es: Todas las discordancias entre hosts y %s han sido corregidas
fr: Toutes les erreurs de concordance entre hôtes et %s ont été corrigées
ja: ホストと %s 間のすべての不一致が修正されました
ka: ჰოსტსა და %s-ს შორის სხვაობები გასწორდა
pl: Wszystkie niedopasowania pomiędzy hostami i %s zostały ustalone
pt_br: Todas as incompatibilidades entre hostes e %s foram resolvidas
sv_se: Alla felaktigheter mellan värdar och %s har åtgärdats

source: All mismatches between hosts and locations/organizations have been fixed
de: Alle Fehlanpassungen zwischen Hosts und Orten/Organisationen wurden gefixed
es: Todas las discordancias entre hosts y lugares/organizaciones han sido corregidas
fr: Toutes les erreurs de concordance entre hôtes et emplacements/organisations ont été corrigés.
ja: ホストとロケーション/組織間のすべての不一致が修正されました
ka: ჰოსტსა და მდებარეობა/ორგანიზაციას შორის სხვაობები გასწორდა
pl: Wszystkie niedopasowania pomiędzy gospodarzami i lokalizacją / organizacją zostały ustalone
pt_br: Todas as incompatibilidades entre hosts e localizações/organizações foram resolvidas
sv_se: Alla felaktigheter mellan värdar och platser/organisationer har åtgärdats

source: All partition tables
ca: Totes les taules de particions
de: Alle Partitionstabellen
es: Todas las tablas de particiones
fr: Toutes les tables de partition
ja: すべてのパーティションテーブル
ka: დანაყოფის ყველა ცხრილი
pl: Wszystkie tabele partycji
pt_br: Todas as tabelas de partição

source: All provisioning templates
ca: Totes les plantilles d'aprovisionament
de: Alle Bereitstellungsvorlagen
es: Todas las plantillas de aprovisionamiento
fr: Tous les modèles d'attribution
ja: すべてのプロビジョニングテンプレート
ka: მუშაობისთვის მომზადების ყველა შაბლონი
pl: Wszystkie szablony zaopatrzenia
pt_br: Todos os modelos de provisionamento

source: All realms
ca: Tots els reialmes
de: Alle Realms
es: Todos los reinos
fr: Tous les domaines
ja: すべてのレルム
ka: ყველა რეალმი
pl: Wszystkie domeny
pt_br: Todos os realms

source: All smart proxies
ca: Tots els servidors intermediaris intel·ligents
de: Alle Smart Proxys
es: Todos los "proxis" inteligentes
fr: Tous les Smart Proxies
ja: すべてのスマートプロキシ
ka: ყველა ჭკვიანი პროქსი
pl: Wszystkie inteligentne proxy
pt_br: Todos os proxies inteligentes
sv_se: Alla smarta proxies

source: All statuses OK
es: Todos los estados OK
ka: ყველა სტატუსი: OK

source: All subnets
ca: Totes les subxarxes
de: Alle Subnetze
es: Todas las subredes
fr: Tous les sous-réseaux
ja: すべてのサブネット
ka: ყველა ქვექსელი
pl: Wszystkie podsieci
pt_br: Todas as subredes
sv_se: Alla subnät

source: All users
ca: Tots els usuaris
de: Alle Benutzer
es: Todos los usuarios
fr: Tous les utilisateurs
ja: すべてのユーザー
ka: ყველა მომხმარებელი
pl: Wszyscy użytkownicy
pt_br: Todos usuários
sv_se: Alla användare

source: Allocated
de: Belegt
es: Asignado
fr: Alloué
ja: 割り当て済み
ka: გამოყოფილი
pl: Przydzielona
pt_br: Alocado
sv_se: Tilldelad

source: Allocation (GB)
ca: Assignació (GB)
de: Zuweisung (GB)
es: Asignados (GB)
fr: Allocation (Go)
ja: 割り当て (GB)
ka: გამოყოფილია (გბ)
pl: Alokacja (GB)
pt_br: Alocação (GB)
sv_se: Allokering(GB)

source: Allow access to unattended URLs without build mode being used
es: Permitir el acceso a URL sin supervisión sin el uso del modo de compilación
fr: Autoriser l'accès à des URL sans assistance sans utiliser mode build
pt_br: Permitir acesso a URLs autônomas sem o uso do modo de compilação

source: Allow external network as main network
es: Permitir la red externa como red principal
fr: Autoriser un réseau externe comme réseau principal
ka: გარე ქსელის მთავარ ქსელად დაყენების ნებართვა
pl: Pozwól zewnętrznej sieci jako głównej sieci
pt_br: Permitir rede externa como a rede principal

source: Allowed methods or members
ca: Mètodes o membres permesos
es: Miembros o métodos permitidos
fr: Autoriser méthodes ou membres
ka: წევრებზე დაშვებული მეთოდები
pt_br: Métodos ou membros permitidos

source: Always show configuration status
ca: Mostra sempre l'estat de configuració
es: Mostrar siempre el estado de la configuración
fr: Toujours afficher le statut de configuration
ka: კონფიგურაციის სტატუსის ყოველთვის ჩვენება
pl: Zawsze pokazuj stan konfiguracji
pt_br: Sempre exibir o status de configuração

source: An IP address will be auto-suggested if you have enabled IPAM on the IPv4 subnet selected above.<br/><br/>The IP address can be left blank when:<br/><ul><li>provisioning tokens are enabled</li><li>the domain does not manage DNS</li><li>the subnet does not manage reverse DNS</li><li>and the subnet does not manage DHCP reservations</li></ul>
es: Se auto-sugerirá una dirección IP si se ha activado IPAM en la subred IPv4 seleccionada anteriormente.<br/><br/>La dirección IP puede dejarse en blanco cuando:<br/><ul><li>los tokens de aprovisionamiento están habilitados</li><li>el dominio no gestiona DNS</li><li>la subred no gestiona DNS inverso</li><li>y la subred no gestiona reservas DHCP.</li></ul>
fr: Une adresse IP sera auto-suggérée si vous avez activé l’IPAM sur le sous-réseau IPv4 sélectionné ci-dessus. <br/><br/> L’adresse IP peut être laissée vide quand : <br/><ul><li>les jetons de provisionnement sont activés</li><li>le domaine ne parvient à gérer le DNS</li><li>le sous-réseau ne gère pas de reverse DNS</li><li>et le sous-réseau ne gère pas les réservations DHCP</li></ul>
pt_br: Um endereço IP será sugerido automaticamente se você ativou IPAM na sub-rede IPv4 selecionada acima.<br/><br/>O endereço IP pode ser deixado em branco quando:<br/><ul><li>tokens de provisionamento estão ativados</li><li>o domínio não gerencia DNS</li><li>a sub-rede não gerencia DNS reverso</li><li>e a sub-rede não gerencia reservas DHCP</li></ul>

source: An IP address will be auto-suggested if you have enabled IPAM on the IPv6 subnet selected above.
es: Se sugerirá automáticamente una dirección IP si tiene IPAM habilitado en la subred de IPv6 seleccionada arriba.
fr: Une adresse IP sera auto-suggérée si vous avez activé l’IPAM sur le sous-réseau IPv6 sélectionné ci-dessus.
pt_br: Um endereço IP será sugerido automaticamente se você ativou IPAM na sub-rede IPv6 selecionada acima.

source: An arbitrary script, must be manually downloaded using wget/curl.
es: Un script arbitrario, se debe descargar manualmente mediante wget/curl.
fr: Script arbitraire, doit être téléchargé manuellement à l'aide de wget/curl.
pt_br: Um script arbitrário, deve ser transferido manualmente usando wget/curl.

source: An email address is required, please update your account details
es: Se requiere una dirección de correo electrónico; actualice los detalles de su cuenta
fr: Une adresse email est nécessaire, merci de mettre à jour vos détails de compte
ka: საჭიროა ელფოსტის მისამართი. განაახლეთ ანგარიშის დეტალები
pt_br: Um endereço de email é necessário, por favor atualize os dados de sua conta.

source: An error happened trying to connect to LDAP, please verify the authentication source host is reachable from your Foreman host and is online.
es: Ocurrió un error al intentar conectarse a LDAP. Corrobore que el host de Foreman pueda llegar al host fuente de autenticación y que esté en línea.
fr: Une erreur s'est produite lors de la tentative de connexion à LDAP. Veuillez vérifier que l'hôte source de l'authentification est accessible depuis l'hôte Foreman et qu'il est en ligne.
ka: მოხდა შეცდომა LDAP-თან დაკავშირების მცდელობისას. გადაამოწმეთ ავტორიზაციის წყაროს ჰოსტამდე თქვენი Foreman ჰოსტიდან და რომ ის ონლაინაა.
pt_br: Ocorreu um erro ao tentar conexão com o LDAP, verifique se o host de origem de autenticação pode ser alcançado a partir do host Foreman e se está on-line.
