Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: An error occurred while testing the connection:
ca: S'ha produït un error mentre es provava la connexió:
es: Se ha producido un error al probar la conexión:
fr: Une erreur s’est produite quand on a testé la connexion :
ka: სატესტო შეერთება წარუმატებელია:

source: An error occurred.
es: Se ha producido un error.
fr: Une erreur s'est produite
ka: შეცდომა.

source: An example of a control flow terminal is an if condition or for each cycle. Macros are functions called by their name without specifying any object, e.g. %{load_hosts} or %{input}. See all available macros %{all_macros}. Example of object class is an %{integer}, String, %{host}, %{subnet}, %{user}. Calling a method on an object is denoted by <code>.</code>. For example <code>@host.fqdn</code> expression is an instance variable that holds and evaluates to an object of a Host, on which the fqdn method is called. To find the list of all available methods on objects, see the documentation for each template type.
es: Un ejemplo de terminal de flujo de control es una condición if o para cada ciclo. Las macros son funciones llamadas por su nombre sin especificar ningún objeto, por ejemplo, %{load_hosts} o %{input}. Ver todas las macros disponibles %{all_macros}. Ejemplo de clase de objeto es un %{integer}, String, %{host}, %{subnet}, %{user}. La llamada a un método en un objeto se denota por <code>.</code>. Por ejemplo <code>@host.fqdn</code> expresión es una variable de instancia que mantiene y evalúa a un objeto de un Host, sobre el cual se llama al método fqdn. Para encontrar la lista de todos los métodos disponibles sobre objetos, consulte la documentación de cada tipo de plantilla.
fr: Un exemple de terminal de flux de contrôle est une condition «if» ou pour chaque cycle. Les macros sont des fonctions appelées par leur nom sans spécifier d'objet, par exemple %{load_hosts} ou %{input}. Voir toutes les macros %{all_macros} disponibles. Exemple de classe d’objet %{integer}, chaîne, %{host}, %{subnet}, %{user}. L’appel d’un objet sur une méthode est noté ainsi <code>.</code>. Par exemple <code>@host.fqdn</code> est une variable d'instance qui contient et évalue un objet d'un hôte, sur lequel la méthode fqdn est appelée. Pour trouver la liste de toutes les méthodes disponibles sur les objets, consultez la documentation de chaque type de modèle.

source: An interface marked as primary is missing
es: Falta una interfaz marcada como primaria
fr: Une interface marquée comme primaire est manquante
ka: ინტერფეისი, რომელიც მონიშნული იყო, როგორც ძირითადი, არ არსებობს
pt_br: Uma interface marcada como primária está ausente

source: An interface marked as provision is missing
es: Falta una interfaz marcada como aprovisionada
fr: Une interface d'attribution est manquante
ka: ინტერფეისი, რომელიც სამუშაოდ მომზადებისთვის იყო განკუთვნილი, არ არსებობს
pt_br: Uma interface marcada como provisão está ausente

source: An invalid response was received while requesting available features from this proxy
es: Se recibió una respuesta no válida mientras se solicitaban funciones disponibles de este proxy
fr: Réponse non valide reçue lors de la demande de fonctionnalités disponibles de ce proxy
ka: ხელმისაწვდომი ფუნქციების მოთხოვნისას ამ პროქსისგან არასწორი პასუხი იქნა მიღებული
pt_br: Uma resposta inválida foi recebida ao solicitar recursos disponíveis deste proxy

source: Annotation Notes
es: Notas de anotaciones
fr: Notes d'annotation
ka: ანოტაციის შენიშვნები
pt_br: Anotações de notas

source: Annotation notes
es: Anotaciones
fr: Annotations
ka: ანოტაციის შენიშვნები
pt_br: Anotações de notas

source: Anonymous admin user %s is missing, run foreman-rake db:seed
de: Anonymer Admin-benutzer %s fehlt, führe foreman-rake db:seed aus
es: Falta usuario de administración anónimo r %s, ejecute foreman-rake db:seed
fr: Utilisateur admin anonyme %s est absent, lancer foreman-rake db:seed
ja: Anonymous Admin ユーザー %s が見つかりません。 foreman-rake db:seed を実行してください
ka: ანონიმური ადმინისტრატორი მომხმარებელი %s არ არსებობს. გაუშვით foreman-rake db:seed
pl: Brak anonimowego administratora %s , uruchom foreman-rake db:seed
pt_br: Usuário admin anônimo %s está faltando, execute foreman-rake db:seed

source: Any Location
ca: Qualsevol ubicació
de: Jeder Standort
es: Cualquier Lugar
fr: Tout emplacement
ja: 任意のロケーション
ka: ნებისმიერი მდებარეობა
pl: Jakakolwiek lokalizacja
pt_br: Qualquer localização
sv_se: Alla Platser

source: Any Organization
ca: Qualsevol organització
de: Jede Organisation
es: Cualquier organización
fr: Toute Organisation
ja: 任意の組織
ka: ნებისმიერი ორგანიზაცია
pl: Jakakolwiek organizacja
pt_br: Qualquer organização
sv_se: Alla Organisationer

source: Append domain names to the host
es: Anexar nombres de dominio al host
fr: Ajouter des noms de domaine à l'hôte
ka: ჰოსტისთვის დომენის სახელის მიწერა
pt_br: Acrescentar nomes de domínio ao host

source: Applicable Operating Systems
ca: Sistemes operatius aplicables
es: Sistemas operativos aplicables
fr: Systèmes d'exploitation possibles
ka: შესაბამისი ოპერაციული სისტემები
pt_br: Sistemas operacionais aplicáveis

source: Applied
ca: Aplicat
de: Angewendet
es: Aplicado
fr: Appliqué
ja: 適用
ka: გადატარდა
pl: Zastosowano
pt_br: Aplicado
sv_se: Tillämpad

source: Applied|A
de: Angewendet|A
es: A
fr: A
ja: A
ka: A
pt_br: A
sv_se: A

source: Architecture
ca: Arquitectura
de: Architektur
es: Arquitectura
ja: アーキテクチャ
ka: არქიტექტურა
pl: Architektura
pt_br: Arquitetura
sv_se: Arkitektur

source: Architecture ID
ca: ID d'arquitectura
es: ID de arquitectura
fr: ID de l'architecture
ka: არქიტექტურის ID
pl: ID architektury
pt_br: ID da Arquitetura

source: Architectures
ca: Arquitectures
de: Architekturen
es: Arquitecturas
ja: アーキテクチャ
ka: არქიტექტურები
pl: Architektury
pt_br: Arquiteturas
sv_se: Arkitekturer

source: Architecture|Name
ca: Nom
de: Name
es: Nombre
fr: Nom
ja: アーキテクチャ
ka: სახელი
pl: Architektura | Nazwa
pt_br: Architecture|Nome
sv_se: Namn

source: Are you sure you want to %{act} %{vm}?
de: Sind Sie sicher, dass Sie %{vm} %{act} möchten?
es: ¿Estás seguro de que quieres %{act} %{vm}?
fr: Êtes-vous sûr de vouloir %{act} %{vm} ?
ja: %{vm} の %{act} を実行しますか?
ka: გნებავთ %{vm}-ის %{act}?
pl: Jesteś pewien, że chcesz wykonać "%{act}" w %{vm}?
pt_br: Você está certo que deseja %{act} %{vm}?
sv_se: Är du säker att du vill %{act} %{vm}?

source: Are you sure you want to delete host %s? It is irreversible, but VM and its disks will not be deleted. This behavior can be changed via global setting "Destroy associated VM on host delete".
es: ¿Está seguro de que desea eliminar el host %s? Esta acción es irreversible, pero no se eliminarán la máquina máquina virtual y sus discos. Este comportamiento se puede cambiar a través del ajuste global "Destruir máquina virtual asociada con la eliminación del host".
fr: Voulez-vous supprimer l'hôte %s ? Cette opération est irréversible, mais la machine virtuelle et ses disques ne seront pas supprimés. Ce comportement peut être modifié via le paramètre global « Détruire la VM associée lors de la suppression de l'hôte ».
ka: დარწმუნებული ხართ, რომ გსურთ წაშალოთ ჰოსტი %s? პროცესი სეუქცევადია, მაგრამ ვმ-ები და მათი დისკები არ წაიშლება. ეს ქცევა შეიძლება შეიცვალოს გლობალური პარამეტრის "ჰოსტის წაშლისას ასოცირებული ვმ-ების განადგურების" მეშვეობით.
pt_br: Tem certeza de que deseja excluir o host %s? Essa ação é irreversível, mas a VM e seus discos não serão excluídos. Esse comportamento pode ser alterado por meio da configuração global "Destruir VM associada na exclusão do host".

source: Are you sure you want to delete host %s? This action is irreversible.
ca: Esteu segur que voleu suprimir l'amfitrió %s? Aquesta acció és irreversible.
de: Sind Sie sicher, dass Sie den Host %s löschen möchten? Diese Aktion ist unwiderruflich.
es: ¿Está seguro de que desea eliminar el host %s? Esta acción es irreversible.
fr: Êtes-vous sûr de supprimer l'hôte %s ? Cette action est irréversible.
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ წაშალოთ ჰოსტი: %s ? ამ მოქმედებას ვერ დააბრუნებთ.
pl: Czy na pewno chcesz usunąć host %s ? Ta operacja jest nieodwracalna.
pt_br: Você tem certeza que quer apagar esse host %s? Essa ação é irreversível.

source: Are you sure you want to delete host %s? This will delete the VM and its disks, and is irreversible. This behavior can be changed via global setting "Destroy associated VM on host delete".
es: ¿Está seguro de que desea eliminar el host %s? Esto eliminará la máquina virtual y sus discos, y es irreversible. Este comportamiento se puede cambiar a través del ajuste global "Destruir máquina virtual asociada con la eliminación del host".
fr: Voulez-vous supprimer l'hôte %s ? Cela supprime la machine virtuelle et ses disques, et est irréversible. Ce comportement peut être modifié via le paramètre global « Détruire la VM associée lors de la suppression de l'hôte ».
ka: დარწმუნებული ხართ, რომ გსურთ წაშალოთ ჰოსტი %s? ეს წაშლის VM-ს და მის დისკებს და შეუქცევადია. ეს ქცევა შეიძლება შეიცვალოს გლობალური პარამეტრის "ჰოსტის წაშლისას ასოცირებული ვმ-ების განადგურების" მეშვეობით.
pt_br: Tem certeza de que deseja excluir o host %s? Isso excluirá a VM e seus discos, e essa ação é irreversível. Esse comportamento pode ser alterado por meio da configuração global "Destruir VM associada na exclusão do host".

source: Are you sure you want to delete host {host}? This action is irreversible. {cascade}
es: ¿Está seguro de que desea eliminar el host %s? Esta acción es irreversible.
fr: Êtes-vous sûr de supprimer l'hôte {host} ? Cette action est irréversible. {cascade}
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ წაშალოთ ჰოსტი: {host} ? ამ მოქმედებას ვერ დააბრუნებთ. {cascade}

source: Are you sure you want to delete this widget from your dashboard?
ca: Esteu segur que voleu suprimir aquest estri del vostre tauler?
de: Sind Sie sicher, dass Sie des Widget aus Ihrer Übersichtsseite löschen möchten?
es: ¿Esta seguro de que desea eliminar este asistente de su tablero?
fr: Êtes-vous sur de supprimer ce widget de votre tableau de bord ?
ja: ダッシュボードからこのウィジェットを削除してもよろしいですか？
pl: Czy na pewno chcesz usunąć ten widget z dashboardu?
pt_br: Você tem certeza que deseja remover esse widget do seu painel?

source: Are you sure you want to log out?
es: ¿Está seguro de que desea cerrar sesión?
fr: Etes-vous certain de vouloir vous déconnecter ?
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ, გახვიდეთ?
pt_br: Você está certo que quer fazer logout?

source: Are you sure you want to power %{act} %{vm}?
de: Sind Sie sicher, dass Sie %{vm} %{act} möchten?
es: ¿Seguro de que: %{act} %{vm}?
fr: Êtes-vous sûr de vouloir activer %{act} %{vm} ?
ja: %{vm} の %{act} を実行しますか?
ka: გნებავთ %{vm}-ის კვების %{act} ?
pl: Jesteś pewien, że chcesz włączyć %{act} w %{vm}?
pt_br: Você tem certeza que deseja ligar %{act} %{vm}?
sv_se: Är du säker på att du vill starta/stänga %{act} %{vm}?

source: Are you sure you would like to revert the Template?
es: ¿Está seguro de que le gustaría revertir la plantilla?
fr: Êtes-vous sûr de vouloir revenir sur ce modèle ?
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ, დააბრუნოთ შაბლონი?
pt_br: Tem certeza de que deseja reverter o modelo?

source: Are you sure?
ca: Esteu segur?
de: Bist du sicher?
es: Seguro?
fr: Êtes-vous certain ?
ja: 本当によいですか?
ka: დარწმუნებული ბრძანდებით?
pl: Czy na pewno?
pt_br: Você tem certeza?
sv_se: Är du säker?

source: Array of extra information types to include
ca: Seqüència de tipus extres d'informació a incloure
es: Serie de tipos de información adicionales para incluir
fr: Tableau de types d'informations supplémentaires à ajouter
ka: დამატებითი ჩასასმელი ინფორმაციის მასივი
pt_br: Matriz de tipos adicionais de informações a incluir

source: Array of host IDs to associate with the partition table
de: Abfolge von Host-Kennungen, die der Partitionstabelle zugeordnet werden sollen
es: Selección de ID de host a asociar con la tabla de particiones
fr: Tableau des ID des hôtes à associer à la table de partition
ka: ჰოსტების ID-ების მასივი დანაყოფების ცხრილთან დასაკავშირებლად
pl: Tablica identyfikatorów hosta powiązana z tablicą partycji
pt_br: Matriz de IDs de host para associar a tabela de partição

source: Array of host group IDs to associate with the partition table
de: Abfolge von Hostgruppen-Kennungen, die der Partitionstabelle zugeordnet werden sollen
es: Selección de ID de grupo de host a asociar con la tabla de particiones
fr: Tableau des ID des groupes d'hôtes à associer à la table de partition
ka: ჰოსტის ჯგუფის ID-ები დანაყოფების ცხრილთან დასაკავშირებლად
pl: Tablica ID grupy hostów skojarzona z tablicą partycji
pt_br: Disposição de IDs de grupo host para associar com a tabela de partição

source: Array of operating system IDs to associate with the partition table
de: Abfolge von Betriebssystem-Kennungen, die der Partitionstabelle zugeordnet werden sollen
es: Selección de ID de sistemas operativos a asociar con la tabla de particiones
fr: Tableau des ID de systèmes d'exploitation associés à la table de partition
ka: ოპერაციული სისტემის ID-ების მასივი დანაყოფებს ცხრილთან დასაკავშირებლად
pl: Tablica identyfikatorów systemu operacyjnego skojarzona z tablicą partycji
pt_br: Matriz de IDs de sistema operacional para associar com a tabela de partição

source: Array of operating system IDs to associate with the template
de: Abfolge von Betriebssystem-Kennungen, die der Vorlage zugeordnet werden sollen
es: Array de ID de sistemas operativos a asociar con la plantilla
fr: Tableau des ID de systèmes d'exploitation associés à ce modèle
ka: ოპერაციული სისტემის ID-ების მასივი შაბლონთან დასაკავშირებლად
pl: Tablica ID systemów powiązanych z szablonem
pt_br: Array de IDs de sistemas operacionais para associar com o template

source: Array of parameters
ca: Seqüència de paràmetres
es: Conjunto de parámetros
fr: Tableau des paramètres
ka: პარამეტრების მასივი
pt_br: Matriz de parâmetros

source: Array of parameters (name, value)
ca: Seqüència de paràmetres (nom, valor)
de: Abfolge von Parametern (name, value)
es: Array de parámetros (nombre, valor)
fr: Tableau de paramètres (nom, valeur)
ja: パラメータの配列 (name, value)
ka: პარამეტრების მასივი(სახელი, მნიშვნელობა)
pl: Tablica parametrów (name, value)
pt_br: Array de parâmetros(name, value)

source: Array of template combinations (hostgroup_id, environment_id)
de: Abfolge von Vorlagenkombinationen (hostgroup_id, environment_id)
es: Array de combinaciones de plantillas (hostgroup_id, environment_id)
fr: Tableau des combinaisons de modèles (hostgroup_id, environment_id)
ja: テンプレートの組み合わせの配列 (hostgroup_id, environment_id)
ka: შაბლონების კომბინაციების მასივი (hostgroup_id, environment_id)
pl: Tablica szablonów kombinacji (hostgroup_id, environment_id)
pt_br: Array de combinação de templates (hostgroup_id, environment_id)

source: As mentioned above, different template types support different template inputs. See the table below for available combinations.
es: Como se ha mencionado anteriormente, los diferentes tipos de plantillas admiten diferentes entradas de plantillas. Consulte la tabla siguiente para ver las combinaciones disponibles.
fr: Comme mentionné ci-dessus, différents types de modèles permettent d'utiliser différents types de données. Voir le tableau ci-dessous pour les combinaisons disponibles.

source: As you can see in the example above, the <code>interfaces</code> method on Host object returns a new object of type Collection. For simplicity, think of it as an array of all host interfaces. To process every item in this array, a method <code>each</code> is used.
es: Como puede ver en el ejemplo anterior, el método <code>interfaces</code> en el objeto Host devuelve un nuevo objeto de tipo Collection. Para simplificar, piensa en él como un array de todas las interfaces del host. Para procesar cada elemento de este array, se utiliza un método <code>cada</code>.
fr: Comme vous pouvez le voir dans l'exemple ci-dessus, la méthode <code>interfaces</code> sur l'objet Host renvoie un nouvel objet de type Collection. Pour plus de simplicité, considérez que c'est un tableau de toutes les interfaces hôtes. Pour traiter chaque objet de ce tableau, une méthode <code>each</code> est utilisée.

source: Assign All
ca: Assigna-ho tot
de: Alle zuweisen
es: Asignar a todos
fr: Tout attribuer
ja: すべてを割り当て
ka: ყველას მინიჭება
pl: Przypisz wszystkie
pt_br: Associar tudo
sv_se: Tilldela Alla

source: Assign Hosts to %s
ca: Assigna els amfitrions a %s
de: Hosts zu %s zuweisen
es: Asignar hosts a %s
fr: Attribuer les hôtes à %s
ja: ホストを %s に割り当て
ka: %s-ზე ჰოსტების მინიჭება
pl: Przypisz hosty do %s
pt_br: Associar hosts em %s
sv_se: Tilldela Värdar till %s

source: Assign Location
ca: Assigna la ubicació
de: Standort zuweisen
es: Asignar Lugar
fr: Assigner une Localisation
ja: ロケーションの割り当て
ka: მდებარეობის მინიჭება
pl: Przypisywanie Lokalizacji
pt_br: Atribuir Local
sv_se: Tilldela Plats

source: Assign Organization
ca: Assigna l'organització
de: Organisation zuweisen
es: Asignar Organización
fr: Assigner une Organisation
ja: 組織の割り当て
ka: ორგანიზაციის მინიჭება
pl: Przypisz organizację
pt_br: Atribuir Organização
sv_se: Tilldela Organisation

source: Assign Selected Hosts
ca: Assigna els amfitrions seleccionats
de: Ausgewählte Hosts zuweisen
es: Asignar hosts seleccionados
fr: Attribuer aux hôtes sélectionnés
ja: 選択したホストの割り当て
ka: მონიშნული ჰოსტების მინიჭება
pl: Przypisz wybrane hosty
pt_br: Associar hosts selecinados
sv_se: Tilldela Valda Värdar

source: Assign a host to the Foreman instance
es: Asignar un host a la instancia de Foreman
fr: Assigner un hôte à l’instance Foreman
ka: ჰოსტის Foreman-ის გაშვებულ ასლზე მინიჭება

source: Assign a host to the smart proxy
es: Asignar un host al proxy inteligente
fr: Assigner un hôte au proxy smart
ka: ჰოსტის ჭკვიან პროქსიზე მინიჭება

source: Assign the %{count} host with no %{taxonomy_single} to %{taxonomy_name}
de: Den %{count} Host mit keiner %{taxonomy_single} %{taxonomy_name} zuweisen
es: Asignar %{count} host sin %{taxonomy_single} a %{taxonomy_name}
fr: Affecter l'hôte {count} sans %{taxonomy_single} à %{taxonomy_name}
pl: Przypisz %{count} host bez %{taxonomy_single} do %{taxonomy_name}
pt_br: Atribuir o host %{count} sem um %{taxonomy_single} ao %{taxonomy_name}
sv_se: Tilldela %{count} värden som saknar %{taxonomy_single} till %{taxonomy_name}

source: Assign to %s
ca: Assigna a %s
de: Hinzufügen zu %s
es: Asignar a %s
fr: Attribuer à %s
ja: %s に割り当て
ka: %s-ზე მინიჭება
pl: Przypisz do %s
pt_br: Associar em %s
sv_se: Tilldela till %s

source: Assigning hosts to %{taxonomy_name} will also update %{taxonomy_name} to include all the resources that the selected hosts are currently using.
de: Das Zuweisen aller Hosts zu %{taxonomy_name} wird ebenfalls %{taxonomy_name} aktualisieren, um alle Ressourcen aufzunehmen, die derzeit von den ausgewählten Hosts in Gebrauch sind.
es: La asignación de hosts a %{taxonomy_name} también actualizará %{taxonomy_name} para incluir todos los recursos que los hosts seleccionados están utilizando actualmente.
fr: L'attribution des hôtes à %{taxonomy_name} mettra également à jour %{taxonomy_name} pour inclure toutes les ressources que les hôtes sélectionnés sont en train d'utiliser.
ja: ホストを %{taxonomy_name} に割り当てることにより、選択したホストが現在使用しているすべてのリソースを含むように %{taxonomy_name} も更新されます.
pl: Przypisanie hostów do %{taxonomy_name} spowoduje również aktualizację %{taxonomy_name} by dołączyć wszystkie zasobów których wybrane hosty akurat używają.
pt_br: Atribuindo hosts para %{taxonomy_name} também atualizará o %{taxonomy_name} para incluir todos os recursos que os hosts selecionados estão utilizando atualmente.
sv_se: Tilldelning av värdar till %{taxonomy_name} kommer även uppdatera %{taxonomy_name} till att inkludera resurserna som valda värdar för närvarande använder.

source: Associate Ephemeral External IP
es: Asociar IP externa efímera
fr: Associer l’IP externe éphémère
ka: ეფემერული გარე IP-ის ასოცირება
pt_br: Associar IP externo efêmero

source: Associate VM
ca: Associa la MV
de: VM zuweisen
es: Asociar máquina virtual
fr: Associer à une VM
ja: VM の関連付け
ka: ვმ-ის ასოცირება
pl: Skojarzona maszyna wirtualna
pt_br: Associar VM
sv_se: Associera VM

source: Associate VM to a Foreman host
ca: Associa la MV a un amfitrió de Foreman
de: VM einem Foreman Host zuweisen
es: Asociar máquina virtual a host Foreman
fr: Associer une VM à un hôte Foreman
ja: VM の Foreman ホストへの関連付け
ka: ვმ-ის Foreman-ის ჰოსტთან ასოცირებ
pl: Skojarz maszynę wirtualną z hostem Foremana
pt_br: Associar VM à um host Foremam
sv_se: Associera VMen till en Foreman värd

source: Associate VMs
ca: Associa les MV
de: VMs zuweisen
es: Asociar Máquinas Virtuales
fr: Associer les VMs
ja: VM の関連付け
ka: ვმ-ების ასოცირება
pl: Skojarzone maszyny wirtualne
pt_br: VMs associadas
sv_se: Associera VMs

source: Associate VMs to Foreman hosts
ca: Associa les MV als amfitrions de Foreman
de: VMs Foreman-Hosts zuweisen
es: Asociar máquinas virtuales a hosts de Foreman
fr: Associer les VMs à des hôtes Foreman
ja: VM の Foreman ホストへの関連付け
ka: ვმ-ების Foreman-ის ჰოსტებთან ასოცირება
pl: Skojarzone maszyny wirtualne z hostami Foremana
pt_br: Associar VM à um host Foremam
sv_se: Associera VMs till Foreman värdar

source: Associate VMs to Hosts
ca: Les MV associades als amfitrions
de: VMs den Hosts zuweisen
es: Asociar máquinas virtuales a hosts
fr: Associer les VM à des hôtes
ja: ホストへの仮想マシンの関連付け
ka: ვმ-ების ჰოსტებთან ასოცირება
pl: Skojarzone maszyny wirtualne z hostami
pt_br: VMs associadas à Hosts

source: Associated %{resource} IDs
es: Asociado %{resource} IDs
fr: %{resource} IDs associés
ka: ასოცირებული %{resource} ID-ები
pt_br: IDs de %{resource} associadas

source: Associated Host
es: Host asociado
fr: Hôte associé
ka: ასოცირებული ჰოსტი
pt_br: Host associado

source: Associating VMs is not supported for this compute resource
es: La asociación de MV no se admite para este recurso de cómputo.
fr: L'association de machines virtuelles n'est pas prise en charge pour cette ressource de calcul
ka: VM-ების დაკავშირება არ არის მხარდაჭერილი ამ გამოთვლითი რესურსისთვის
pt_br: Não há suporte para associação de máquinas virtuais para esse recurso de computação

source: Association
ca: Associació
de: Zusammenschluss
es: Asociación
ja: 関連付け
ka: ასოცირება
pl: Powiązanie
pt_br: Associação

source: At least one command must be specified
es: Se debe especificar al menos un comando
ka: საჭიროა სულ ცოტა, ერთი ბრძანების მითთება

source: At least one of the hosts couldn't be found
es: Al menos uno de los anfitriones no pudo ser encontrado
fr: Un des hôtes au moins n'a pas pu être trouvé
ka: სულ ცოტა, ერთი ჰოსტის მოძებნა შეუძლებელია

source: At least one volume must be specified for image-based provisioning.
de: Für abbildbasierte Bereitstellung muss mindestens ein Volume angegeben werden
es: Debe especificar al menos un volumen para aprovisionamiento basado en imágenes
fr: Un volume au moins doit être choisi pour un provisioning par image.
ja: 少なくとも 1 つのボリュームをイメージベースのプロビジョニング用に指定する必要があります.
ka: ასლზე-ბაზირებული სამუშაოდ მომზადების დასაწყებად საჭიროა ერთი ტომი მაინც.
pl: Przynajmniej jedna wielkość musi być określony dla dostawy bazującej na obrazie.
pt_br: Ao menos um volume deve ser especificado para o provisionamento baseado em imagem.
