Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Refresh features
de: Funktionen aktualisieren
es: Funciones de actualización
fr: Fonctions de rafraîchissement
ja: 機能の更新
ka: თვისებების თავიდან გამოთხოვა
pt_br: Atualize recursos
sv_se: Uppdatera funktioner

source: Refresh smart proxy features
ca: Refresca les característiques del servidor intermediari intel·ligent
de: Smart-Proxy-Funktionen aktualisieren
es: Actualizar las funcionalidades del Proxy inteligente
fr: Rafraîchir les fonctions smart proxy
ja: スマートプロキシ機能をリフレッシュ
ka: ჭკვიანი პროქსის თვისებების თავიდან გამოთხოვა
pl: Odśwież inteligentne funkcje proxy
pt_br: Atualizar os recursos do proxy inteligente

source: Regenerate Report
es: Generar informe
fr: Générer à nouveau le rapport
ka: ანგარიშის თავიდან გენერაცია

source: Region
ca: Regió
es: Región
fr: Région
ja: リージョン
ka: რეგიონი
pt_br: Região

source: Register Host
es: Registrar host
fr: Enregistrer l'hôte
ka: ჰოსტის რეგისტრაცია
pt_br: Registrar Host

source: Registration command
es: Orden de registro
fr: Commande d'enregistrement
ka: რეგისტრაციის ბრძანება

source: Registration template
es: Plantilla de registro
fr: Modèle d'enregistrement
ka: რეგისტრაციის შაბლონი

source: Registration token is missing or invalid.
es: El token de registro falta o no es válido.
fr: Le jeton d'enregistrement est manquant ou non valable.
ka: რეგისტრაციის კოდი აკლია ან არასწორია.

source: Relevant only for audit summary notification
es: Relevante sólo para la notificación del resumen de auditoría
fr: Ne concerne que la notification des récapitulatifs d'audit
ka: შესაბამისია მხოლოდ აუდიტის შემაჯამებელი შეტყობინებისთვის

source: Remember hosts selection for the next bulk action
es: Recordar selección de hosts para la próxima acción masiva
fr: Se souvenir de la sélection des hôtes pour la prochaine action par lot
ka: ჰოსტების არჩევანის დამახსოვრება შემდეგი მასობრივი ქმედებისთვის
pt_br: Lembrar a seleção de hosts para a próxima ação em massa

source: Reminder: <strong> One host is selected </strong>
es: Recordatorio: <strong> Se ha seleccionado un host </strong>
fr: Rappel : <strong> un hôte est sélectionné </strong>
ka: შეხსენება: <strong> მონიშნულია ერთი ჰოსტი </strong>
pt_br: Lembrete: <strong> Um host está selecionado </strong>

source: Reminder: <strong> One host is selected </strong> for query filter %{query}
es: Recordatorio: <strong> Se ha seleccionado un host </strong> para el filtro de consultas %{query}
fr: Rappel : <strong> un hôte est sélectionné </strong> pour le filtre de recherche %{query}
ka: შეგახსენებთ: ფილტრისთვის %{query} <strong> მონიშნულია %{count} ჰოსტი </strong>
pt_br: Lembrete: <strong> Um host está selecionado </strong> para o filtro de consulta %{query}

source: Remote execution job templates
es: Plantillas de trabajo de ejecución remota
fr: Modèles de travaux d'exécution à distance
ka: დაშორებული გაშვების დავალების შაბლონები

source: Remove
ca: Suprimeix
es: 移除
fr: Supprimer
ka: წაშლა
pt_br: Remover

source: Remove %{type} for %{host}
es: Eliminar %{type} para %{host}
fr: Supprimer %{type} pour %{host}
ka: %{type} -ის წაშლა %{host}-ისთვის

source: Remove Combination
ca: Suprimeix la combinació
es: Eliminar combinación
fr: Supprimer la combinaison
ka: კომბინაციის წაშლა
pt_br: Excluir combinação

source: Remove DHCP Settings for %s
ca: Suprimeix els ajusts de DHCP per %s
de: DHCP-Einstellungen für %s entfernen
es: Borrar ajustes DHCP para %s
fr: Suppression des paramètres DHCP pour %s
ja: %s の DHCP 設定を削除
ka: %s-ის DHCP-ის პარამეტრების წაშლა
pl: Usuń ustawienia DHCP dla %s
pt_br: Remover configurações DHCP para %s
sv_se: Ta bort DHCP-inställningar för %s

source: Remove Matcher
es: Eliminar concordancia
fr: Supprimer le matcher
ka: შესატყვისის წაშლა
pt_br: Remover correspondência

source: Remove Parameter
ca: Suprimeix el paràmetre
de: Parameter entfernen
es: Borrar parámetro
fr: Suppression du paramètre
ja: パラメーターの削除
ka: პარამეტრის წაშლა
pl: Usuń prarametry
pt_br: Remover Parâmetro
sv_se: Ta bort Parameter

source: Remove an email notification for a user
es: Eliminar una notificación de correo electrónico para un usuario
fr: Supprimer une notification par courrier électronique pour un utilisateur
ka: მომხმარებლისთვის ელფოსტის შეტყობინების წაშლა

source: Remove conflicting %{type} for %{host}
es: Elimine los % conflictivos{type} para %{host}
fr: Supprimer les %{type} conflictuels pour les %{host}
ka: კონფლიქტური %{type} -ის წაშლა %{host}-ისთვის
pt_br: Remove %{type} conflitande de %{host}

source: Remove tag
es: Eliminar la etiqueta
fr: Supprimer balise
ka: ჭდის წაშლა

source: Remove widget
es: Eliminar el widget
fr: Supprimer widget
ka: ვიჯეტის წაშლა

source: Removed %{from} to %{to}
es: Eliminado %{from} a %{to}
fr: Supprimé %{from} de %{to}
ka: წაიშალა %{from}-დან %{to}-მდე
pt_br: Removido de %{from} a %{to}

source: Removing IPv4 in External IPAM for %s
es: Eliminando IPv4 en IPAM externo para %s
fr: Suppression de l'IPv4 dans l'IPAM externe pour %s
ka: გარე IPAM-ში IPv4-ის %s-ისთვის წაშლა
pt_br: Removendo IPv4 no IPAM externo para %s

source: Removing IPv6 in External IPAM for %s
es: Eliminando IPv6 en IPAM externo para %s
fr: Suppression de l'IPv6 dans l'IPAM externe pour %s
ka: გარე IPAM-ში IPv6-ის %s-ისთვის წაშლა
pt_br: Removendo IPv6 no IPAM externo para %s

source: Removing compute instance %s
de: Recheninstanz %s wird entfernt
es: Borrar instancia %s
fr: Suppression de l'instance %s
ja: コンピュートインスタンス %s を削除中です
ka: %s-ის გამოთვლითი რესურსის წაშლა
pl: Usuń instancję obliczeń %s
pt_br: Removendo instância de computação %s
sv_se: Tar bort berkningsinstans %s

source: Rename
ca: Reanomena
de: Umbennenen
es: Renombrar
fr: Renommer
ja: 名前変更
ka: სახელის გადარქმევა
pl: Zmień nazwę
pt_br: Renomear
sv_se: Döp om

source: Render Global registration template
es: Renderizar la plantilla de registro global
fr: Création d’un rendu de modèle d'enregistrement global
ka: გლობალური რეგისტრაციის შაბლონის გენერაცია

source: Render report %s
es: Producir informe %s
fr: Rendu de rapport %s
ka: ანგარიშის რენდერი %s
pt_br: Renderizar relatório %s

source: Render report template
es: Producir plantilla de informe
fr: Créer un rendu de modèle de rapport
ka: ანგარიშის შაბლონის რენდერი
pt_br: Renderizar modelo de relatório

source: Render user data template for %s
de: Benutzerdatenvorlage rendern für %s
es: Interpretar plantilla de datos de usuario para %s
fr: Rendu utilisateur depuis le modèle pour %s
ja: %s のユーザーデータテンプレートのレンダリング
ka: მომხმარებლის მონაცემების შაბლონის რენდერი %s-სთვის
pl: Renderowanie szablonu danych użytkownika dla %s
pt_br: Renderizar modelo de dados de usuário para %s
sv_se: Rendrera användardatamall för %s

source: Rendering failed, no input with name "%{s}" for input macro found
es: Falló la emisión, no se encontró una entrada con el nombre "%{s}" para el macro de entrada
fr: Le rendu a échoué, aucune entrée portant le nom "%{s}" n'a été trouvée pour la macro d'entrée
ka: რენდერის შეცდომა. შეყვანის მაკროსთვის შეყვანა სახელით "%{s}" არ არსებობს
pt_br: Falha na renderização, nenhuma entrada com o nome "%{s}" para a macro de entrada encontrada

source: Rendering failed, one or more unknown columns specified for ordering - "%{unknown}"
es: Fallo en la representación, una o más columnas desconocidas especificadas para la ordenación - "%{unknown}"
fr: Le rendu a échoué, une ou plusieurs colonnes inconnues spécifiées pour la commande - "%{unknown}"

source: Report
ca: Informe
es: Informe
fr: Rapport
ja: レポート
ka: ანგარიში
pl: Raport
pt_br: Relatório
sv_se: Rapport

source: Report "%s" is ready to download
es: El informe "%s" está listo para ser descargado
fr: Le rapport "%s" est prêt à être téléchargé
ka: ანგარიში მზადაა გადმოსაწერად: %s

source: Report Metrics
ca: Mètriques de l'informe
de: Reportmetriken
es: Métrica de informe
fr: Métriques du rapport
ja: レポートメトリクス
ka: ანგარიშის მეტრიკები
pl: Metryki raportu
pt_br: Relatar Medidas
sv_se: Rapportstatistik

source: Report Status
ca: Estat de l'informe
es: Estado de informe
fr: Statut du rapport
ja: レポートのステータス
ka: ანგარიშის სტატუსი
pl: Status raportu
pt_br: Relatar Status
sv_se: Rapportstatus

source: Report Templates
es: Plantillas de reporte
fr: Modèles de rapport
ka: ანგარშის შაბლონები
pt_br: Templates de Relatório

source: Report completed
es: Informe completado
fr: Rapport terminé
ka: ანგარიში დასრულდა
pt_br: Relatório concluído

source: Report data are not available, it has probably expired.
es: Los datos del informe no están disponibles, probablemente ha caducado.
fr: Les données du rapport ne sont pas disponibles, elles ont probablement expiré.
ka: ანგარიშის მონაცემები მიუწვდომელია, რადგან მისი ვადა გავიდა.
pt_br: Os dados do relatório não estão disponíveis, provavelmente já expiraram.

source: Report format, defaults to '%s'
es: Formato del informe, por defecto es '%s'
fr: Format du rapport, par défaut "%s"
ka: ანგარიშის ფორმატი. ნაგულისხმებად: '%s'
pt_br: Formato do relatório, o padrão é '%s'

source: Report is being rendered, it will be delivered via e-mail.
es: El informe se está produciendo, se entregará por correo electrónico.
fr: Le rapport est en cours de compilation, il sera transmis par courrier électronique.
ka: მიმდინარეობს ანგარიშის რენდერი. ელფოსტაზე გამოგეგზავნებათ.
pt_br: O relatório está sendo renderizado, será enviado por e-mail.

source: Report is going to be rendered at %s and it will be delivered via e-mail once ready.
es: El informe será produciendo en %s y será entregado por e-mail una vez que esté listo.
fr: Le rendu du rapport sera créé à %s et sera transmis par courrier électronique dès qu'il sera prêt.
ka: ანგარიში %s-ზე დარენდერდება და მომზადებისთანავე ელფოსტით იქნება გაგზავნილი.
pt_br: O relatório será renderizado em %s e enviado por e-mail quando ficar pronto.

source: Report is ready to download
es: El informe está listo para ser descargado
fr: Le rapport est prêt à être téléchargé
ka: ანგარიში მზადაა გადმოსაწერად

source: Report not found, please ensure you used the correct job_id
es: Informe no encontrado, asegúrese de que ha utilizado el job_id correcto
fr: Rapport non trouvé, veuillez vous assurer que vous avez utilisé le job_id correct
ka: ანგარიში არ არსებობს. დარწმუნდით, რომ სწორ job_id-ს იყენებთ
pt_br: Relatório não encontrado, certifique-se de que usou a job_id correta

source: Report templates
es: Plantillas de reporte
fr: Modèles de rapport
ka: ანგარშის შაბლონები

source: Reported at
ca: Es va informar el
de: Berichtet am
es: Reportado en
fr: Rapporté le
ja: レポート日時
ka: ანგარიშის დრო
pl: Zgłoszone w
pt_br: Relatar em
sv_se: Rapporterades vid

source: Reported at %s
de: Berichtet um %s
es: Reportado en
fr: Rapporté le %s
ja: レポート: %s
ka: ანგარიშის დრო %s
pl: Raporty w %s
pt_br: Relatado em %s
sv_se: Rapporterades vid %s

source: Reported by %s
es: Informado por %s
fr: Rapporté par %s
ka: ანგარიშის გამომგზავნელი: %s
pt_br: Relatado por %s

source: Reports
ca: Informes
de: Reporte
es: Informes
fr: Rapports
ja: レポート
ka: ანგარიშები
pl: Raporty
pt_br: Relatórios
sv_se: Rapporter

source: Report|Metrics
ca: Mètriques
de: Metriken
es: Métrica
fr: Métriques
ja: メトリクス
ka: მეტრიკები
pl: Raport|Metryki
pt_br: Métricas
sv_se: Mätvärden

source: Report|Origin
es: Informe|Origen
fr: Origine
ka: საწყისი
pt_br: Report|Origem

source: Report|Reported at
de: Berichtet um
es: Generado Informe en
fr: Rapporté le
ja: レポート
ka: ანგარიშის დრო
pl: Raport|Zgłoszone w
pt_br: Reportado em
sv_se: Rapporterades vid

source: Report|Status
ca: Estat
de: Status
es: Estado
fr: Statut
ja: 状態
ka: სტატუსი
pt_br: Status
sv_se: Status

source: Repository
es: Repositorio
fr: Référentiel
ka: საცავი
pt_br: Repo

source: Repository GPG key URL
es: URL de la clave GPG del repositorio
fr: URL de la clé GPG du référentiel
ka: რეპოზიტორიის GPG გასაღების URL

source: Repository URL / details, for example for Debian OS family: 'deb http://deb.example.com/ buster 1.0', for Red Hat OS family: 'http://yum.theforeman.org/client/latest/el8/x86_64/'
es: URL del repositorio / detalles, por ejemplo para la familia de sistemas operativos Debian: 'deb http://deb.example.com/ buster 1.0', para la familia de sistemas operativos Red Hat: 'http://yum.theforeman.org/client/latest/el8/x86_64/'
fr: URL / détails du dépôt, par exemple pour la famille de systèmes d'exploitation Debian : "deb http://deb.example.com/ buster 1.0", pour la famille de systèmes d'exploitation Red Hat : "http://yum.theforeman.org/client/latest/el8/x86_64/"
ka: რეპოზიტორიის URL / დეტალები, მაგალითად, Debian OS ოჯახისთვის: 'deb http://deb.example.com/ buster 1.0', Red Hat OS ოჯახისთვის: 'http://yum.theforeman.org/client/latest/el8 /x86_64/'

source: Represents the host object for which the template is rendered.
es: Representa el objeto anfitrión para el que se renderiza la plantilla.
fr: Représente l'objet hôte pour lequel le modèle est rendu.
ka: წარმოადგენს ჰოსტის ობიექტს, რომლისთვისაც შაბლონი დარენდერდება.

source: Request Failed
es: Error en la solicitud
fr: Échec de la requête
ka: მოთხოვნის შეცდომა
pt_br: Falha na solicitação

source: Request UUID
es: Solicitar UUID
fr: Demande d'UUID
ka: მოთხოვნის UUID
pt_br: Solicitar UUID

source: Required for registration without subscription manager. Can be specified by host group.
es: Necesario para el registro sin gestor de suscripciones. Se puede especificar por grupo de hosts.
fr: Requis pour l'enregistrement sans gestionnaire d'abonnement. Peut être spécifié par groupe d'hôtes.

source: Required unless user is in an external authentication source
es: Obligatorio, a menos que el usuario sea una fuente de autenticación externa
fr: Obligatoire sauf si l'utilisateur se trouve dans une source d'authentification externe
ka: აუცილებელია, თუ მომხმარებელი ავთენტიკაციის გარე წყაროდან არაა მოწოდებული
pt_br: Exigido a menos que o usuário esteja em uma fonte de autenticação externa

source: Required when user want to change own password
es: Requerido cuando el usuario quiere modificar su propia contraseña
fr: Nécessaire lorsque l'utilisateur souhaite modifier son propre mot de passe
ka: აუცილებელია, როცა მომხმარებელს თავისი პაროლის შეცვლა სურს
pt_br: Exigido quando o usuário quer alterar sua senha

source: Reset
es: restablecer
fr: Restauration
ka: განულება

source: Reset PuppetCA certname for %s
es: Reiniciar nombre de certificado PuppetCA para %s
fr: Réinitialiser le nom du certificat PuppetCA pour %s
ka: PuppetCA-ის სერტიფიკატის თავიდან დაყენება %s-სთვის
pt_br: Redefinir nome do certificado PuppetCA para %s

source: Reset to default
ca: Restableix-ho al predeterminat
de: Rücksetzen auf Standardeinstellungen
es: Restablecer valores predeterminados
fr: Réinitialiser
ja: デフォルトに戻す
ka: ნაგულისხმებ მნიშვნელობაზე დაბრუნება
pl: Przywróć ustawienia domyślne
pt_br: Reconfigurar como padrão

source: Resolve
ca: Resol
de: Auflösen
es: Resolver
fr: Résoudre
ja: 解決
ka: გადაჭრა
pl: Rozwiąż
pt_br: Resolver
sv_se: Slå upp

source: Resource
ca: Recurs
de: Ressource
es: Recurso
fr: Ressource
ja: リソース
ka: რესურსი
pl: Zasób
pt_br: Recurso
sv_se: Resurs

source: Resource %{resource_name} not found by id '%{id}'
de: Ressource %{resource_name} nicht gefunden über Kennung '%{id}'
es: Recurso %{resource_name} no encontrado por id '%{id}'
fr: Ressource %{resource_name} avec l'id '%{id}' non trouvée
ja: リソース %{resource_name} は id '%{id}' では見つかりませんでした
ka: %{resource_name} ვერ მოიძებნა ID '%{id}'-ის მიერ
pl: Zasób %{resource_name} nie został znaleziony z id '%{id}'
pt_br: Recurso %{resource_name} não encontrado pelo id '%{id}'

source: Resource %{res} not found.
de: Ressource %{res} nicht gefunden.
es: Recurso %{res} no encontrado.
fr: La ressource %{res} est introuvable.
ja: リソース %{res} が見つかりません。
ka: რესურსი %{res} ნაპოვნი არაა.
pl: Zasób %{res} nie został znaleziony.
pt_br: Recurso %{res} não foi encontrado.

source: Resource not found
es: Recurso no encontrado
ka: რესურსი ნაპოვნი არაა

source: Resource pool
es: Agrupación de recursos
fr: Pool de ressources
ka: რესურსების პული
pl: Pula zasobów
pt_br: Pool de recursos

source: Resources
ca: Recursos
de: Ressourcen
es: Recursos
fr: Ressources
ja: リソース
ka: რესურსები
pl: Zasoby
pt_br: Recursos
sv_se: Resurser

source: Restart<br>Failures
de: Neustart<br>Fehlschläge
es: Reiniciar<br>Fallos
fr: <br>Échecs du redémarrage
ja: 再起動失敗
ka: გადატვირთვის<br>ავარიები
pl: Restart <br> zakończony niepowodzeniem
pt_br: Reiniciar<br>Falhas
sv_se: Omstart<br>Fel

source: Restarted
ca: Reiniciat
de: Neu gestartet
es: Reiniciado
fr: Redémarré
ja: 再起動
ka: გადაიტვირთა
pt_br: Reiniciado
sv_se: Omstartad

source: Restarted|R
de: Neu gestartet|N
es: R
fr: R
ja: R
ka: R
pt_br: R
sv_se: R

source: Restrict registered smart proxies
ca: Restringeix els servidors intermediaris intel·ligents registrats
es: Restringir los proxy inteligentes registrados
fr: Restriction des smart proxies enregistrés
ka: რეგისტრირებული ჭკვიანი პროქსიების შეზღუდვა
pl: Zastrzeganie zarejestrowanych smart proxy
pt_br: Restringir proxies inteligentes registrados

source: Result of report %s
es: Resultado del informe %s
fr: Résultat du rapport %s
ka: ანგარიშის (%s) შედეგი
pt_br: Resultado do relatório %s

source: Resume
ca: Reprèn
de: Fortsetzen
es: Reanudar
fr: Continuez
ja: 再開
ka: გაგრძელება
pl: Wznów
pt_br: Retomar
sv_se: Återuppta

source: Return to last page
es: Volver a la última página
fr: Retour à la page précédente
ka: ბოლო გვერდზე დაბრუნება

source: Return to the last page
es: Volver a la última página
ka: ბოლო გვერდზე დაბრუნება

source: Returns string representing a host status of a given type
es: Devuelve cadenas que representan el estado de un host de un tipo determinado
fr: Renvoi une chaine de caractères représentant le statut d'un hôte
ka: აბრუნებს ჰოსტის მითითებული ტიპის სტატუსის სტრიქონს
pl: Zwraca napis reprezentujący status hostu danego typu
pt_br: Retorna uma "string" que representa o status de host de um determinado tipo

source: Reverse DNS Proxy
es: Invertir Proxy DNS
fr: DNS Proxy pour enregistrements inverses
ka: რევერსული DNS პროქსი
pt_br: Proxy DNS Reverso

source: Reverse IPv4 DNS record
ca: Registre del DNS IPv4 invers
es: Registro DNS de IPv4 inverso
fr: Enregistrement inverse DNS IPv4
ka: რევერსული IPv4 DNS ჩანაწერი
pt_br: Registro DNS IPv4 reverso

source: Reverse IPv6 DNS record
ca: Registre del DNS IPv6 invers
es: Registro DNS de IPv46 inverso
fr: Enregistrement inverse DNS IPv6
ka: რევერსული IPv6 DNS ჩანაწერი
pt_br: Registro DNS IPv6 reverso

source: Revert
ca: Reverteix
de: Zurücksetzen
es: Restaurar
fr: Retour
ja: 戻す
ka: დაბრუნება
pl: Odwróć
pt_br: Reverter
sv_se: Återgå

source: Revert Failed, ${err}
es: Reversión fallida, ${err}
pt_br: Falha ao reverter, ${err}

source: Revert Local Changes
es: Revertir cambios locales
fr: Retour en arrière sur les changements locaux
ka: ლოკალური ცვლილებების დაბრუნება
pt_br: Reverter alterações locais

source: Revert template
es: Revertir la plantilla
fr: Retour modèle
ka: შაბლონის დაბრუნება

source: Review
ca: Revisa
de: Überprüfung
es: Revisión
fr: Vérification
ja: 確認
ka: Მიმოხილვა
pl: Przegląd
pt_br: Revisão
sv_se: Granska

source: Review before build
es: Revisar antes de construir
fr: Vérification avant de générer
ka: გადახედვა აგებამდე

source: Review build status for %s
ca: Reviseu l'estat de construcció per %s
de: Build-Status für %s prüfen
es: Revisar el estado de compilación por %s
fr: Consulter le statut d'installation pour %s
ja: %s のビルドステータスのレビュー
ka: %s-ის აგების სტატუსის მიმოხილვა
pl: Przejrzyj status budowy dla %s
pt_br: Revisar status de construção para %s

source: Revoke
ca: Revoca
es: Revocar
fr: Révoquer
ka: გაუქმება
pl: Odwołaj
pt_br: Revogar

source: Revoke a Personal Access Token for a user
es: Revocar un token de acceso personal para un usuario
fr: Révoquer un jeton d'accès personnel pour un utilisateur
ka: მომხმარებლის წვდომის პირადი კოდის გაუქმება
pt_br: Revogar um token de acesso pessoal para um usuário

source: Revoke personal access token
es: Revocar el token de acceso personal
fr: Révoquer le jeton d'accès personnel
ka: მომხმარებლის წვდომის პირადი კოდის გაუქმება

source: Revoked
es: revocados
fr: Révoqué
ka: გაუქმებული

source: Role
ca: Rol
de: Rolle
es: Rol
fr: Rôle
ja: ロール
ka: როლი
pl: Zadanie
pt_br: Função
sv_se: Roll

source: Role description
ca: Descripció del rol
es: Descripción del rol
fr: Description du rôle
ka: როლის აღწერა
pt_br: Descrição da função

source: Role locations
ca: Ubicacions del rol
es: Ubicaciones del rol
fr: Emplacements des rôles
ka: როლის მდებარეობები
pt_br: Locais da função

source: Role organizations
ca: Organitzacions del rol
es: Organizaciones del rol
fr: Organisations des rôles
ka: როლის ორგანიზაციები
pt_br: Organizações da função

source: Roles from user groups
ca: Rols a partir dels grups dels usuaris
es: Roles de grupos de usuarios
fr: Rôles des groupes utilisateur
ka: როლები მომხმარებლის ჯგუფებიდან
pt_br: Funções de grupos de usuários

source: Role|Builtin
ca: Integrat
de: Installiert
es: Incorporado
fr: Intégré
ja: 組み込み
ka: ჩაშენებული
pl: Rola|wybudowany w
pt_br: Nativo
sv_se: Inbyggd

source: Role|Description
ca: Descripció
es: Rol|Descripción
fr: Description
ka: აღწერა
pt_br: Função|Descrição

source: Role|Locked
ca: Bloquejat
es: Rol|Bloqueado
fr: Verrouillé
ka: დაბლოკილი
pt_br: Função|Bloqueada

source: Role|Name
ca: Nom
de: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: Zadanie|Nazwa
pt_br: Nome
sv_se: Namn

source: Role|Origin
es: Rol|Origen
fr: Origine
ka: საწყისი
pt_br: Role|Origem

source: Root Password Hash
ca: Resum de la contrasenya de root
es: Hash de contraseña de root
fr: Hachage du mot de passe root
ka: Root-ის პაროლის ჰეში
pt_br: Hash de senha root

source: Root password
ca: Contrasenya de root
es: Contraseña de root
fr: Le mot de passe root
ka: Root-ის პაროლი
pl: Hasło roota
pt_br: Senha raiz

source: Root password hash function to use
es: Función de hash de la contraseña root a usar
fr: Fonction de hachage du mot de passe racine à utiliser
ka: Root-ის პაროლის ჰეშის ფუნქცია
pt_br: Função de hash de senha root a ser usada

source: Root password on provisioned hosts
ca: Contrasenya de root en els amfitrions aprovisionats
es: Contraseña raíz en hosts aprovisionados
fr: Mot de passe root pour les machines provisionnées
ka: სამუშაოდ მოსამზადებელი ჰოსტების root-ის პაროლი
pl: Hasło root-a dla zabezpieczonych hostów
pt_br: Senha de root em hosts provisionados

source: Run Distribution Chart
es: Ejecutar cuadro de distribución
fr: Exécuter le diagramme de distribution
ka: განაწილების გრაფიკის გაშვება
pt_br: Executar gráfico de distribuição

source: Run Distribution Chart for %s
es: Ejecutar gráfico de distribución para %s
fr: Exécuter le diagramme de distribution pour %s
ka: %s-სთვის განაწილების გრაფიკის გაშვება
pt_br: Executar gráfico de distribuição para %s

source: Run a power operation on host
ca: Executa una operació energètica a l'amfitrió
de: Power-Operation auf Host ausführen
es: Ejecutar operacion de encendido en host
fr: Lancer une opération d'alimentation sur l'hôte
ja: ホストの電源操作を実行します
ka: ჰოსზე კვების ოპერაციის გაშვება
pl: Uruchom operację zasilania hosta
pt_br: Execute uma operação de força no host

source: Running on
de: Läuft auf
es: Ejecutándose en
fr: Exécution sur
ja: 実行中
ka: გაშვებულია
pl: Działa na
pt_br: Executando em
sv_se: Körs på

source: Runtime
ca: Temps d'execució
de: Laufzeit
es: Tiempo de ejecución
fr: Temps d'exécution
ja: ランタイム
ka: აქტივობა
pl: Czas wykonywania
pt_br: Tempo de execução
sv_se: Exekveringsmiljö

source: SMTP HELO/EHLO domain
es: Dominio HELO/EHLO de SMTP
fr: Domaine SMTP HELO/EHLO
ka: SMTP HELO/EHLO დომენი
pt_br: Domínio HELO/EHLO do SMTP

source: SMTP OpenSSL verify mode
es: Modo de verificación de OpenSSL de SMTP
fr: Mode de vérification SMTP OpenSSL
ka: SMTP OpenSSL-ის შემოწმების რეჟიმი
pt_br: Modo de verificação do OpenSSL do SMTP

source: SMTP address
ca: Adreça SMTP
es: Dirección SMTP
fr: Adresse SMTP
ka: SMTP-ის მისამართი
pt_br: Endereço do SMTP
