Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Update a Puppet class
ca: Actualitza una classe de Puppet
de: Puppet-Klasse aktualisieren
ja: Puppet クラスの更新
pl: Aktualizuj klasy Puppet
pt_br: Atualizar uma classe Puppet

source: Update a config group
ca: Actualitza un grup de configuracions
de: Konfigurationsgruppe Aktualisieren
ja: 設定グループの更新
pl: Edytuj grupę konfiguracji
pt_br: Atualizar um grupo de configuração

source: Update a smart class parameter
ca: Actualitza un paràmetre de classe intel·ligent
de: Smart-Klassenparameter aktualisieren
ja: スマートクラスパラメータを更新
pl: Aktualizacja parametru inteligentnej klasy
pt_br: Atualizar um parâmetro de classe inteligente

source: Update an environment
ca: Actualitza un entorn
de: Umgebung aktualisieren
ja: 環境の更新
pl: Edytuj środowisko
pt_br: Atualizar um ambiente

source: Update an override value for a specific smart class parameter
de: Überschreibungswert für einen bestimmten Smart-Klassenparameter aktualisieren
ja: 特定のスマートクラス·パラメータのオーバーライド値を更新
pl: Aktualizuj wartość nadpisaną dla konkretnego parametru inteligentnej klasy
pt_br: Atualizar um valor de substituição para um parametro de classe inteligente específico

source: Update environment from facts
ca: Actualitza l'entorn des dels objectes d'interès
pl: Aktualizuj środowisko na podstawie faktów
pt_br: Atualizar ambientes a partir dos fatos

source: Update:
ca: Actualitza:
de: Aktualisierung:
ja: 更新:
pl: Aktualizacja:
pt_br: Atualizar:
sv_se: Uppdatera:

source: Updated
ca: Actualitzat
de: Aktualisiert
ja: 更新済み
pl: Zaktualizowano
pt_br: Atualizados
sv_se: Uppdaterad

source: Updated hosts: changed environment
de: Hosts aktualisiert: Umgebung geändert
ja: 更新済みホスト: 変更済み環境
pl: Zaktualizowano hosty: zmieniono środowisko
pt_br: Hosts atualizados: ambiente modificado
sv_se: Uppdaterade värdar: ändrad miljö

source: Used to enforce certain values for the parameter values
de: Verwendet, um bestimmte Werte für die Parameterwerte umzusetzen
pl: Służy do wymuszenia pewnych wartości dla wartości parametrów
pt_br: Usado para impor certos valores aos valores do parâmetro

source: Valid Host Group and Environment Combinations
pt_br: Grupo de hosts e combinações de ambientes válidos

source: Value to use when there is no match
de: Zu verwendender Wert, falls es keine Übereinstimmung gibt
ja: 一致がない場合に使用する値
pl: Warto używać, gdy nie ma dopasowania
pt_br: Valor a usar quando não houver correspondência
sv_se: Värden att använda när ingen match hittas

source: Vendor Class
pt_br: Classe de fornecedor

source: When editing a template, you must assign a list \ of operating systems which this template can be used with. Optionally, you can \ restrict a template to a list of host groups and/or environments.
pt_br: Quando editar um modelo, você deve associar uma lista \ de sistemas operacionais que este template pode usar. Opcionalmente, você pode \ restringir um modelo para uma lista de grupos de hosts e/ou ambientes.

source: When enabled the parameter is hidden in the UI
pl: Gdy upoważniony parametr jest ukryty e UI
pt_br: Quando habilitado, o parâmetro fica oculto na IU

source: Whether the smart class parameter value is managed by Foreman
de: Ob der Smart-Klassenparameter von Foreman gemanagt wird
pl: Czy inteligentna wartość parametru klasy jest zarządzana przez Foreman
pt_br: Se o valor do parâmetro da classe inteligente é gerenciado ou não pelo Foreman.

source: You can find The Foreman on the %{freenode} (irc.freenode.net) network. For general support, please visit #theforeman and for development specific related chat, please visit #theforeman-dev.
ca: Podeu trobar «The Foreman» a la xarxa de %{freenode} (irc.freenode.net). Per al suport general, si us plau, visiteu #theforeman i per al xat específic de desenvolupament, si us plau, visiteu #theforeman-dev.
de: Sie finden Foreman auf dem %{freenode} (irc.freenode.net) Netzwerk. Allgemeinen Support erhalten Sie unter #theforeman und Themen rund um die Entwicklung werden unter #theforeman-dev diskutiert.
ja: %{freenode} (irc.freenode.net) ネットワークで Foreman の IRC を見つけることができます。一般的なサポートについては #theforeman にアクセスし、開発に関連する個別チャットの場合は #theforeman-dev にアクセスしてください.
pl: Można znaleźć Foremana w %{freenode} (irc.freenode.net) sieci. Dla ogólnego wsparcia, odwiedź #theforeman i konkretnie powiązany czat, odwiedź # theforeman-dev.
pt_br: Você pode encontrar o foreman na rede {freenode}(irc.freenode.net). Para apoio geral, visite # theforeman e para o desenvolvimento de chat relacionada específico, visite # theforeman-dev.

source: belongs to config group
ca: pertany al grup de configuracions
de: gehört zur Konfigurationsgruppe
ja: 設定グループに属します
pl: należy do grupy konfiguracji
pt_br: pertence ao grupo de configuração

source: can only be set for array or hash
de: kann nur für Array oder Hash gesetzt werden
ja: アレイ、またはハッシュのみを設定できます
pl: można ustawić tylko dla tablicy lub hasha
pt_br: Pode ser definido somente para matriz ou hash

source: e.g. karmic, lucid, hw0910 etc
ca: p. ex. karmic, lucid, hw0910 etc
de: z.B. karmic, lucid, hw0910 usw.
ja: 例: karmic、lucid、hw0910
pl: np. karmic, lucid, hw0910 itp.
pt_br: ex.: karmic, lucid, hw0910 etc
sv_se: t.ex. karmic, lucid, hw0910 etc

source: environment id
ca: id d'entorn
de: Umgebungskennung
ja: 環境 id
pl: id środowiska
pt_br: ID de ambiente

source: host already has primary interface
ca: l'amfitrió ja té una interfície primària
de: Host verfügt bereits über eine Primärschnittstelle
ja: ホストは、すでにプライマリインターフェイスを持っています
pl: host aktualnie posiada jeden główny interfejs
pt_br: o host já possui interface primária

source: host already has provision interface
de: Host verfügt bereits über eine Bereitstellungsschnittstelle
ja: ホストは、すでにプロビジョンインタフェースを持っています
pl: host aktualnie posiada jeden interfejs dostawy
pt_br: o host já possui interface de provisão

source: iPXE default local boot template '%s' not found
pt_br: Modelo de inicialização '%s' local padrão iPXE não encontrado

source: included already from parent
de: bereits in der Hostgruppe einbegriffen
ja: すでに親から組み込まれています
pl: zawarte już od rodzica
pt_br: já incluso do pai

source: must be true to edit the parameter
pt_br: deve ser verdadeiro para editar o parâmetro

source: of
pt_br: de

source: Loading ...
de: Ladevorgang ...
ja: 読み込み中 ...
sv_se: Laddar ...

source: Fact distribution chart
ca: Gràfica de distribució de l'objecte d'interès
de: Faktendistributionsdiagramm
ja: ファクト分布チャート
pl: wykres rozkładu zdarzeń

source: Click to undo adding this class
de: Klicken, um das Hinzufügen dieser Klasse rückgängig zu machen
ja: クリックしてこのクラスの追加を元に戻す
sv_se: Klicka för att ångra adderandet av denna klassen

source: Nothing to restore
de: Nichts zum Wiederherstellen
ja: 表示するものがありません

source: Error loading virtual machine information: %s
de: Fehler beim Laden der virtuellen Maschine Informationen: %s
ja: 仮想マシン情報のロード時のエラー: %s
sv_se: Fel vid laddning av information för virtuell maskin: %s

source: Please select
de: Bitte auswählen
ja: 選択してください
sv_se: Vänligen välj

source: new
ca: nou
de: neu
ja: 新規
pl: nowy
sv_se: ny

source: Very Strong
de: Sehr stark
ja: とても強い
pl: Bardzo silne

source: Your password is too short
de: Ihr Passwort ist zu kurz
ja: パスワードが短すぎます
pl: Twoje hasło jest zbyt krótkie

source: Do not use your email as your password
de: Verwenden Sie nicht Ihre E-Mail-Adresse ist Ihr Passwort
ja: パスワードにあなたの電子メールのアドレスを使用しないでください

source: Your password cannot contain your username
de: Ihr Passwort darf nicht Ihren Benutzernamen enthalten
ja: パスワードにユーザ名を含めることはできません

source: Use different character classes
de: Andere Zeichenklassen verwenden
ja: 異なる文字クラスを使用します

source: Too many repetitions
de: Zu viele Wiederholungen
ja: 繰り返しが多いです

source: Your password contains sequences
de: Ihr Passwort enthält mehr als 3 aufeinanderfolgende, gleiche Zeichen.

source: password match
de: Passwort stimmt überein
ja: パスワードが一致しました
pl: Hasło pasuje

source: passwords do not match
de: Passwörter stimmen nicht überein
ja: パスワードが一致しません
pl: Hasło nie pasuje

source: You are about to override the editor content, are you sure?
ca: Esteu a punt de redefinir el contingut de l'editor, esteu segur?
de: Sie sind im Begriff, den Editorinhalt zu überschreiben. Sind Sie sicher?
ja: エディターのコンテンツを上書きしようとしています。本当に実行してもよいですか?
pl: Nadpisujesz zawartość edytora, jesteś pewien?
sv_se: Du kommer att åsidosätta redigerarens innehåll, är du säker?

source: Rendering the template, please wait...
ca: S'està renderitzant la plantilla, si us plau, espereu...
de: Vorlage wird ausgeführt, bitte warten...
pl: Renderowanie szablonu, proszę czekać...

source: There was an error during rendering, return to the Code tab to edit the template.
ca: S'ha produït un error durant la renderització, torneu a la pestanya del Codi per editar la plantilla.
de: Es gab einen Fehler während der Ausführung. Kehren Sie zum Tab Code zurück, um die Vorlage zu bearbeiten
pl: Wystąpił błąd w trakcie renderowania, zwrócono do Code tab by edytować szablon.

source: You are about to override the editor content with a previous version, are you sure?
ca: Esteu a punt de redefinir el contingut de l'editor amb una versió prèvia, esteu segur?
de: Sie sind im Begriff, den Editorinhalt mit einer früheren Version zu überschreiben. Sind Sie sicher?
ja: エディターのコンテンツを直前のバージョンで上書きしようとしています。本当に実行してもよいですか?
pl: Nadpisujesz zawartość edytora zawierający poprzednią wersję, jesteś pewien?
sv_se: Du kommer att åsidosätta redigerarens innehåll med en tidigare version, är du säker?

source: Revert to revision from: %s
ca: Reverteix a la versió de: %s
de: Auf Revision zurücksetzen von: %s
ja: リビジョンを次から戻す: %s
pl: Przywróć poprzednie zmiany z: %s
sv_se: Återgå till revision från: %s

source: View Diff
ca: Visualitza les diferències
de: Unterschied Anzeigen
ja: 差分の表示
pl: Pokaż różnice
sv_se: Granska Skillnad

source: Click to edit..
de: Klicken um zu bearbeiten.
ja: クリックして編集..
sv_se: Klicka för att redigera..

source: %{param} is not allowed as nested parameter for %{controller_name}. Allowed parameters are %{allowed_params}
de: %{param} ist nicht als verschachtelter Parameter für %{controller_name} erlaubt. Folgende Parameter sind erlaubt: %{allowed_params}
ja: %{param} は %{controller_name} のためのネストされたパラメータとして許可されていません。可能なパラメータは %{allowed_params} です

source: Foreman API v1 is deprecated. Please use v2. If you still need to use v1, you may do so by either passing 'version=1' in the Accept Header or using api/v1/ in the URL.
de: Foreman API v1 ist veraltet. Bitte verwenden Sie v2. Sollten Sie v1 dennoch verwenden müssen, können Sie dies tun, indem Sie entweder 'version=1' im Accept Header übergeben oder api/v1/ in der URL verwenden.

source: paginate results
ca: pagina els resultats
de: Ergebnisse nummerieren
ja: 結果をページ分割
pl: rezultat paginacji

source: number of entries per request
ca: Nombre d'entrades per petició
de: Anzahl der Einträge pro Anfrage
ja: リクエストあたりのエントリ数
pl: Liczba wpisów na jedno żądanie

source: sort results
ca: ordena els resultats
de: Ergebnisse sortieren
ja: 結果をソート
pl: rezultat sortowania

source: List all global parameters.
de: Alle globalen Parameter auflisten
ja: グローバルパラーメータ一覧.
pl: Lista wszystkich globalnych parametrów.

source: URL for Libvirt, oVirt, and OpenStack
de: URL für Libvirt, oVirt und OpenStack

source: for EC2 only
ca: només per a EC2
de: nur für EC2
pl: tylko dla EC2

source: for OpenStack only
ca: només per a OpenStack
de: nur für OpenStack
pl: tylko dla OpenStack

source: DNS proxy to use within this domain
de: DNS-Proxy für diese Domäne
ja: このドメイン内で使用する DNS プロキシ

source: required if locations are enabled
ca: es requereix si les ubicacions estan habilitades
de: erforderlich, wenn Standorte aktiviert sind
ja: ロケーションが有効になっている場合に必要
pl: Wymagane, jeśli lokalizacja jest włączona

source: required if organizations are enabled
ca: es requereix si les organitzacions estan habilitades
de: erforderlich, wenn Organisationen aktiviert sind
ja: 組織が有効になっている場合に必要
pl: Wymagane, jeśli organizacja jest włączona

source: IP address of interface
de: IP-Adresse der Schnittstelle
ja: インターフェイスの IP アドレス

source: Foreman subnet ID of interface
de: Foreman-Subnetzkennung der Schnittstelle
ja: インターフェイスの Foreman サブネット ID

source: Identifiers of slave interfaces, e.g. `['eth1', 'eth2']`. Only for bond interfaces.
de: Kennungen der Slave-Schnittstellen, z.B. `['eth1', 'eth2']`. Ausschließlich für Bond-Schnittstellen.

source: Root password hash function to use, one of MD5, SHA256, SHA512, Base64
de: zu verwendende Root-Passwort-Hashfunktion, eine von MD5, SHA256, SHA512, Base64
ja: root パスワードのハッシュ関数として MD5, SHA256, SHA512, Base64 のいずれかを使用する
pl: Funkcja haszująca hasło roota w użyciu, jeden z MD5, SHA256, SHA512, Base64

source: List of override values for a specific smart variable
de: Liste der Überschreibungswerte für eine bestimmte Smart-Variable
ja: 特定のスマート変数のオーバーライド値の一覧
pl: Lista nadpisanych wartości dla konkretnej smart variable

source: Show an override value for a specific smart variable
de: Überschreibungswert für eine bestimmte Smart-Variable anzeigen
ja: 特定のスマート変数のオーバーライド値を表示
pl: Pokaż wartość nadpisaną dla określonej smart variable

source: Override value
de: Wert überschreiben

source: Create an override value for a specific smart variable
de: Überschreibungswert für eine bestimmte Smart-Variable erzeugen
ja: 特定のスマート変数のオーバーライド値を作成
pl: Utwórz wartość nadpisaną dla określanej smart variable

source: Update an override value for a specific smart variable
de: Überschreibungswert für eine bestimmte Smart-Variable aktualisieren
ja: 特定のスマート変数のオーバーライド値を更新
pl: Aktualizuj wartość nadpisaną dla określanej smart variable

source: Delete an override value for a specific smart variable
de: Überschreibungswert für eine bestimmte Smart-Variable löschen
ja: 特定のスマート変数のオーバーライド値を削除
pl: Usuń wartość nadpisaną dla określanej smart variable

source: List available resource types.
de: Verfügbare Ressourcentypen auflisten.
ja: 利用可能なリソースタイプの一覧.
pl: Lista dostępnych typów zasobów.

source: Proxy to use for this realm
de: Proxy für diesen Realm
ja: プロキシは、このレルムを使用します

source: Do not send this parameter via the ENC. Puppet will use the value defined in the Puppet manifest for this parameter
de: Übermitteln Sie diesen Parameter nicht über den ENC. Puppet wird den im Puppetmanifest für diesen Parameter definierten Wert verwenden.

source: List all smart variables
ca: Llista totes les variables intel·ligents
de: Alle Smart-Variablen auflisten
ja: スマート変数一覧
pl: Lista wszystkich zmiennych inteligentnych

source: List of smart variables for a specific host
de: Liste der Smart-Variablen für einen bestimmten Host
ja: 特定ホストのスマート変数の一覧
pl: Lista zmiennych inteligentnych dla konkretnego hosta

source: List of smart variables for a specific host group
de: Liste der Smart-Variablen für eine bestimmte Hostgruppe
ja: 特定のホストグループのスマート変数の一覧
pl: Lista zmiennych inteligentnych dla określonej grupy hostów

source: List of smart variables for a specific Puppet class
de: Liste der Smart-Variablen für eine bestimmte Puppet-Klasse
ja: 特定の Puppet クラスのスマート変数の一覧
pl: Lista zmiennych inteligentnych dla określonej klasy Puppet

source: Show a smart variable
ca: Mostra una variable intel·ligent
de: Smart-Variable anzeigen
ja: スマート変数を表示
pl: Pokaż zmienną inteligentną

source: Name of variable
ca: Nom de la variable
de: Name der Variable
ja: 変数名
pl: Nazwa zmiennej

source: Puppet class ID
ca: ID de la classe de Puppet
de: Puppet-Klassen-Kennung
ja: Puppet クラス ID
pl: Klasa ID Puppet

source: Default value of variable
ca: Valor per defecte de la variable
de: Standardwert der Variable
ja: 変数のデフォルト値
pl: Domyślna wartość zmiennej

source: Description of variable
ca: Descripció de la variable
de: Beschreibung der Variable
ja: 変数の説明
pl: Opis zmiennej

source: Create a smart variable
ca: Crea una variable intel·ligent
de: Smart-Variable erstellen
ja: スマート変数を作成
pl: Tworzenie zmiennej inteligentnych

source: Update a smart variable
ca: Actualitza una variable intel·ligent
de: Smart variable aktualisieren
ja: スマート変数を更新
pl: Zaktualizuj zmienną inteligentną

source: Delete a smart variable
ca: Suprimeix una variable intel·ligent
de: Smart-Variable löschen
ja: スマート変数を削除
pl: Usuń zmienną inteligentną

source: IP Address auto suggestion mode for this subnet, valid values are "DHCP", "Internal DB", "None"
de: automatischer IP-Adress-Vorschlagsmodus für dieses Subnetz, gültige Werte sind "DHCP", "Interne DB", "Keine"
pl: Tryb autosugestii adresu IP dla tej podsieci, poprawnymi wartościami są \ "DHCP \", \ "Internal DB \", \ "Żadne \"

source: DNS Proxy to use within this subnet
de: DNS-Proxy für dieses Subnetz
ja: このサブネット内で使用する DNS プロキシ
sv_se: DNS Proxy att använda inom detta subnät

source: Default boot mode for interfaces assigned to this subnet, valid values are "Static", "DHCP"
ca: Mode d'arrencada per defecte per a les interfícies assignades a aquesta subxarxa, els valors vàlids són «Static» i «DHCP»
de: Standard-Boot-Modus für Schnittstellen die diesem Subnetz zugewiesen sind, gültige Werte sind "Statisch", "DHCP"
ja: このサブネットに割り当てられたインターフェイスのデフォルトブートモード、有効な値は、「Static」、「DHCP」 です
pl: Domyślny tryb startowy dla interfejsów przypisanych do danej podsieci, poprawnymi wartościami są "Static ", "DHCP"

source: Email is Required
de: E-Mail erforderlich

source: Organization you had selected as your context has been deleted.
de: Die Organisation, die Sie als Kontext gewählt hatten, wurde gelöscht.
ja: コンテキストとして選択した組織は削除されました.
sv_se: Organisationen du hade valt som din kontext har blivit raderad

source: Location you had selected as your context has been deleted.
de: Der Standort, den Sie als Kontext gewählt hatten, wurde gelöscht.
ja: コンテキストとして選択したロケーションは削除されました.
sv_se: Lokationen du hade valt som kontext har blivit raderad.

source: Invalid authenticity token
de: Ungültiger Authentifizierungs-Token
ja: 無効な認証トークン
pl: Nieprawidłowa autentyczność tokenu

source: Bookmark was successfully updated.
de: Das Lesezeichen wurde erfolgreich aktualisiert.
ja: ブックマークが正常に更新されました.
sv_se: Bokmärke har uppdaterats.

source: %s VM associated to a host
de: %s VM diesem Host zugeordnet
ja: %s VM がホストに関連付けられました
pl: %s wirtualna maszyna związana z hostem
sv_se: %s VM associerad till en värd

source: Import puppet classes from puppet proxy.
de: Puppet-Klassen von Puppet-Proxy importieren
ja: puppet プロキシから puppet クラスをインポートします.
pl: Importowanie klas puppet z puppet proxy.

source: Puppet class with id '%{id}' was not found
de: Puppet-Klasse mit der Kennung "%{id}" nicht gefunden
ja: id '%{id}' の Puppet クラスは見つかりませんでした

source: Environment with id '%{id}' was not found
de: Umgebung mit der Kennung "%{id}" nicht gefunden
ja: id '%{id}' の環境は見つかりませんでした

source: Host with id '%{id}' was not found
de: Host mit der Kennung "%{id}" nicht gefunden
ja: id '%{id}' のホストは見つかりませんでした

source: Hostgroup with id '%{id}' was not found
de: Hostgruppe mit der Kennung "%{id}" nicht gefunden
ja: id '%{id}' のホストグループは見つかりませんでした

source: Media IDs
de: Medien-Kennungen
ja: メディア IDs

source: No smart proxy was found to import environments from, ensure that at least one smart proxy is registered with the 'puppet' feature.
de: Kein Smart-Proxy für den Import von Umgebungen gefunden. Bitte stellen Sie sicher, dass Sie mindestens einen Smart-Proxy bei der "puppet"-Funktion registriert haben.

source: External user group %{name} could not be refreshed
de: Externe Benutzergruppe %{name} konnte nicht aktualisiert werden
ja: 外部ユーザーグループ %{name} をリフレッシュすることができませんでした

source: Successfully executed, check log files for more details
de: Erfolgreich ausgeführt, für weitere Informationen bitte die Protokolldateien prüfen
ja: 正常に実行されました。ログファイルで詳細を確認してください
pl: Pomyślnie zrealizowano, sprawdzanie plików logów aby uzyskać więcej informacji.
sv_se: Lyckad exekvering, kolla loggefiler för mer detaljer

source: Failed to cancel pending build for %s
de: Fehler beim Abbruch der ausstehenden Erstellung von %s
ja: %s の保留中ビルドの取り消しに失敗
sv_se: Misslyckades att avbryta pågående ombyggning för %s

source: No parameters were allocated to the selected hosts, can't mass assign.
de: Den ausgewählten Hosts wurden keine Parameter zugewiesen, Massenzuweisung kann nicht durchgeführt werden.
ja: パラメーターが選択ホストに割り当てられていないため一括割り当てを実行できません.
sv_se: Inga parametrar blev satta på de valda värdarna, kan inte masseditera.

source: Successfully executed, check reports and/or log files for more details
de: Erfolgreich ausgeführt, bitte die Berichte und/oder die Protokolldateien für weitere Details prüfen
ja: 正常に実行されました。レポートおよび/またはログファイルで詳細を確認してください
pl: Pomyślnie zrealizowano, sprawdź raporty i / lub pliki logów by uzyskać więcej informacji
sv_se: Lyckad exekvering, kolla rapporter och/eller loggefiler för mer detaljer

source: Some or all hosts execution failed, Please check log files for more information
de: Einige oder alle Systemausführungen sind fehlgeschlagen, für weitere Informationen bitte die Protokolldateien prüfen
ja: 一部またはすべてのホストの実行に失敗しました。ログファイルで詳細を確認してください
pl: Wykonanie niektórych lub wszystkich hosty nie powiodło się, proszę sprawdzić logi, aby uzyskać więcej informacji
sv_se: Några eller alla värdexekveringar misslyckades. Var vänlig se loggfiler för mer information.

source: Hosts which didn't run puppet in the last %s
de: Systeme, welche Puppet in den letzten %s nicht ausgeführt haben
ja: 過去 %s に puppet を実行しなかったホスト
pl: Gospodarze, którzy nie uruchamiają Puppeta w ostatniej %s
sv_se: Värdar, vilka inte körde puppet den senaste %s

source: No hosts were found with that id or name
de: Keine Hosts mit dieser Kennung oder diesem Namen gefunden
ja: 該当 ID または名前を持つホストが見つかりませんでした
sv_se: Inga värdar med det idt eller namnet hittades

source: Role cloned from role %{old_name}
de: Rolle geklont von Rolle %{old_name}
ja: ロール %{old_name} からクローン作成したロール

source: %s core
ca: %s nucli
de: %s Kern
ja: %s コア
pl: %s rdzeń

source: No new subnets found
de: Keine neuen Subnetze gefunden
ja: 新規サブネットが見つかりません
sv_se: Hittade inga nya subnät

source: No subnets selected
de: Keine Subnetze
ja: サブネットが選択されていません
sv_se: Inga subnet markerade

source: Imported Subnets
de: Importierte Subnetze
ja: インポート済みのサブネット
sv_se: Importerade Subnät

source: Failed to clean any old certificates or add the autosign entry. Terminating the build!
de: Fehler beim Löschen der alten Zertifikate oder Hinzufügen des Autosign-Eintrages, Erstellung wird abgebrochen!
ja: 古い証明書の削除または自動署名エントリーの追加に失敗しました。ビルドを終了しています!
pl: Nie udało się wyczyścić wszystkich starych certyfikatów lub dodać autosign. Zakończenie budowania!
sv_se: Misslyckades med att rensa gamla certifikat eller att lägga till autosigneringsvärdet. Avbryter bygget!

source: There was an error rendering the %s template:
ca: Hi va haver un error en la renderització de la plantilla %s:
de: Es gab einen Fehler beim Ausführen des Templates %s:
ja: %s テンプレートのレンダリングにエラーがありました:
pl: Wystąpił błąd podczas renderowania %s szablonu:
sv_se: Fel vid tolkning av %s mallen:

source: You cannot delete this user while logged in as this user.
de: Sie können diesen Benutzer nicht löschen, während Sie als dieser Benutzer angemeldet sind.
ja: このユーザーとしてログイン中にこのユーザーを削除することはできません.

source: Expand the chart
ca: Expandeix la gràfica
de: Diagramm ausklappen
ja: チャートを拡大
pl: Rozwiń wykres
sv_se: Expandera kartan

source: Change your avatar at gravatar.com
de: Avatar kann auf gravatar.com geändert werden
ja: gravatar.com でアバターを変更
sv_se: Ändra din avatar hos gravatar.com

source: Click to edit
de: Klicken um zu bearbeiten
ja: クリックして編集
sv_se: Klicka för att redigera

source: Provisioning Template content changed %s
de: Bereitstellungsvorlage wurde geändert %s
ja: プロビジョニングテンプレートのコンテンツの変更 %s
sv_se: Provisioneringsmallens innehåll ändrad %s

source: Additional info
de: Zusätzliche Informationen
ja: 追加情報
sv_se: Ytterliggare info:

source: Use Puppet default
de: Verwende Puppet-Standard

source: Explain use Puppet default
de: Erläutere die Verwendung des Puppet-Standards
