Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: The connection was closed by the browser. please verify that the certificate authority is valid
es: La conexión fue cerrada por el navegador. Por favor, verifique que la autoridad del certificado es válida
fr: La connexion a été fermée par le navigateur, veuillez vérifier que votre certificat d’authorisation est bien valide.

source: The console is not available because the VM is not powered on
es: La consola no está disponible porque la MV no está encendida
fr: La console n'est pas disponible car la VM n'est pas activée
ka: კონსოლი ხელმიუწვდომელია. ვმ-ი ჩართული არაა
pt_br: O console não está disponível porque a VM não está ligada.

source: The data deletion can not be undone, are you sure you want to proceed?
es: La eliminación de datos no puede deshacerse, ¿está seguro de que quiere proceder?
fr: La suppression des données ne peut pas être annulée, êtes-vous sûr de vouloir continuer ?
ka: მონაცემების წაშლის დაბრუნება შეუძლებელია. მაინც გნებავთ გააგრძელოთ?
pt_br: Não é possível desfazer a exclusão de dados, tem certeza de que deseja prosseguir?

source: The default administrator email address
ca: L'adreça de correu electrònic per defecte de l'administrador
de: Die Emailadresse des standart Administrators
es: La dirección de correo electrónico predeterminada del administrador
fr: L'adresse de courrier électronique par défaut de l'administrateur
ja: デフォルトの管理者メールアドレス
ka: ადმინისტრატორის ელფოსტის ნაგულისხმები მისამართი
pl: Domyślny adres e-mail administratora
pt_br: O endereço de email padrão do administrador
sv_se: Förinställd epostadress för administratören

source: The file path where your JSON file is located
es: La ruta del archivo donde se encuentra su archivo JSON
pt_br: O caminho de arquivo onde se encontra seu arquivo JSON

source: The final entry, Operating System default, can be set by editing the %s page.
ca: L'última de les entrades, valor predeterminat del sistema operatiu, es pot establir amb l'edició de la pàgina del %s.
de: Der letzte Eintrag, Betriebssystemvorgabe, kann durch die Seite %s geändert werden.
es: La última entrada, sistema operativo predeterminado, puede configurarse al editar la página %s.
fr: La dernière entrée, le système d'exploitation par défaut, peut être défini en modifiant la page %s.
ja: 最終エントリーのオペレーティングシステムのデフォルトは、%s ページを編集して設定できます.
ka: საბოლოო ჩანაწერი, ოპერაციული სისტემის ნაგულისხმები, შეიძლება დაყენდეს %s გვერდის რედაქტირებით.
pl: Końcowa pozycja, domyślny system operacyjny, można ustawić poprzez edycję %s strony.
pt_br: A entrada final, padrão do Sistema Operacional, pode ser definida editando a página %s.
sv_se: Sista inlägget, förinställt Operativsystem, kan ställas in genom att editera %s sidan.

source: The following IPv4 subnets have been found. Please review the details before creating them.
ca: S'han trobat les següents subxarxes IPv4. Reviseu els detalls abans de crear-les.
es: Se encontraron las siguientes subredes de IPv4. Examine los detalles antes de crearlas.
fr: Les sous-réseaux IPv4 suivants ont été trouvés. Veuiller examiner les détails avant de les créer.
ka: ნაპოვნია შემდეგი IPv4 ქვექსელები: შექმნამდე გადახედეთ.
pt_br: As seguintes sub-redes IPv4 foram encontradas. Revise os detalhes antes de criá-las.

source: The following entries were found conflicting with what foreman wanted to apply.
de: Die folgenden, sich widersprechenden Einträge wurden gefunden, welche Foreman versuchte anzuwenden.
es: Las siguientes entradas están en conflicto con lo que Foreman intenta aplicar.
fr: Les entrées suivantes rentrent en conflit avec ce que Foreman veut appliquer.
ja: 以下のエントリーは、Foreman が適用しようとした内容と競合していることが確認されました.
ka: ჩანაწერები, რომელიც აღმოჩნდა, რომ კონფლიქტშია იმასთან, რისი გადატარებაც Foreman-ს უნდოდა.
pl: Następujące wejścia zostały znalezione skonfliktowane z tym, co Foreman chciał dodać.
pt_br: As entradas a seguir encontraram conflitos com o que o Foreman deseja aplicar.
sv_se: Följande värden var i konflikt med vad Foreman ville applicera.

source: The following errors may prevent a successful build:
ca: Els errors següents poden impedir una construcció exitosa:
de: Die Folgenden Fehler können einen erfolgreichen Build verhindern:
es: Los siguientes errores pueden impedir el éxito de la compilación:
fr: Les erreurs suivantes peuvent empêcher le bon déroulement d'une installation :
ja: 次のエラーは成功したビルドを妨げる可能性があります:
ka: შეცდომები, რომლებსაც აგების ავარია შეუძლიათ გამოიწვიონ:
pl: Następujące błędy mogą zapobiec udanemu zbudowaniu:
pt_br: Os seguintes erros podem previnir uma construção bem sucedida:

source: The following example demonstrates how this is used to to remove unnecessary newlines between a FQDN and IP address:
es: El siguiente ejemplo demuestra cómo se utiliza para eliminar las nuevas líneas innecesarias entre un FQDN y una dirección IP:
fr: L'exemple suivant montre comment cette méthode est utilisée pour supprimer les nouvelles lignes inutiles entre un FQDN et une adresse IP :

source: The following fields would need reviewing
de: Die folgenden Felder müssen nochmals geprüft werden
es: Los siguientes campos necesitan revisión
fr: Les champs suivants auraient besoin d'une relecture
ja: 以下のフィールドは確認が必要です
ka: საჭიროა შემდეგი ველების გადახედვა
pl: Następujące pola musiałyby być przejrzane
pt_br: Os campos a seguir deveriam ser revistos
sv_se: Följande fält behöver granskas

source: The following hosts failed the build operation: %s
de: Die folgenden Systeme schlagen bei der Buildoperation fehl: %s
es: Los siguientes hosts fallaron en la compilación: %s
fr: Les hôtes suivants ont échoué à la phase d'installation : %s
ja: 以下のホストはビルド操作に失敗しました: %s
ka: აგების ოპერაცია წარუმატებელია ჰოსტებზე: %s
pl: Poniższe hosty nie przeszły operacji kompilacji: %s
pt_br: Os hosts a seguir falharam a operação de construção: %s
sv_se: Följande värdar misslyckades med byggoperationen: %s

source: The following hosts were not %{action}: %{missed_hosts}
de: Die folgenden Systeme sind nicht %{action}: %{missed_hosts}
es: Los siguientes hosts no fueron %{action}: %{missed_hosts}
fr: Les hôtes suivants n'étaient pas %{action}: %{missed_hosts}
ja: 以下のホストでは %{action} が実行されませんでした: %{missed_hosts}
ka: ჰოსტები, რომლებზეც არ განხორციელებულა %{action}: %{missed_hosts}
pl: Poniższe hosty nie były %{action}: %{missed_hosts}
pt_br: Os seguintes hosts não estavam %{action}: %{missed_hosts}
sv_se: Följande värdar blev inte %{action}: %{missed_hosts}

source: The following hosts were not deleted: %s
de: Die folgende Systeme wurden nicht gelöscht: %s
es: Los siguientes equipos no han sido eliminados: %s
fr: Les hôtes suivants n'ont pas été supprimés : %s
ja: 以下のホストは削除されませんでした: %s
ka: ჰოსტები არ წაშლილა: %s
pl: Poniższe hosty nie zostały usunięte: %s
pt_br: Os hosts a seguir não foram removidos: %s
sv_se: Följande värdar raderades inte: %s

source: The following hosts were updated
de: Die folgenden Systeme werden aktualisiert
es: Se actualizaron los siguientes hosts
fr: Les hôtes suivants ont été mis à jour
ja: 以下のホストは更新されました
ka: შემდეგი ჰოსტები განახლდა
pl: Następujące hosty zostaną uaktualnione
pt_br: Os seguintes hosts foram atualizados
sv_se: Följande värdar uppdaterades

source: The following parameters were skipped as they did not exists on this host:
de: Die folgenden Parameter wurden übersprungen weil diese auf dem System nicht existieren:
es: Los siguientes parámetros se han omitido, ya que no existen en este host:
fr: Les paramètres suivants ont été omis car ils n'existent pas sur cet hôte:
ja: 以下のパラメーターは、このホスト上に存在しなかったためにスキップされました:
ka: გამოვტოვე შემდეგი პარამეტრები იმიტომ, რომ ისინი ამ ჰოსტზე არ არსებობენ:
pl: Następujące parametry zostaną pominięte, ponieważ nie istnieją w tym hoście:
pt_br: Os parâmetros a seguir foram ignorados pois não existiam neste host:
sv_se: Följande parametrar skippades eftersom dom inte existerar på denna värd:

source: The following table and example snippet shows global methods, variables and class methods and how to use them.
es: En la siguiente tabla y el snippet de ejemplo se muestran los métodos globales, las variables y los métodos de clase, y cómo utilizarlos.
fr: L’extrait et l’exemple suivant illustrent des méthodes globales, des variables et des méthodes de classe et comment les utiliser.
pt_br: A tabela e o snippet de exemplo a seguir mostram métodos, variáveis e métodos de classe globais e como usá-los.

source: The following tags are the most important and commonly used in ERB templates
es: Las siguientes etiquetas son las más importantes y utilizadas en las plantillas de ERB
fr: Les balises suivantes sont les plus importantes et les plus couramment utilisées dans les modèles ERB

source: The full DNS domain name
ca: Tot el nom de domini DNS
de: Der vollständige DNS-Domänenname
es: Nombre completo del dominio DNS
fr: Le nom DNS complet
ja: 完全な DNS ドメイン名
ka: სრული DNS დომენური სახელი
pl: Pełna nazwa domeny DNS
pt_br: Nome de domínio DNS completo

source: The groups you added as external user groups were found. However, no users inside of them that match with your authentication source base DN and filter were found. Please verify the external user groups belong in the authentication source filter
es: Se hallaron grupos agregados como grupos de usuarios externos. Sin embargo, no se hallaron usuarios incluidos en ellos que coincidan con el filtro y la DN de origen de fuente de autenticación. Corrobore que los grupos de usuarios externos pertenezcan al filtro de origen de autenticación.
fr: Les groupes que vous avez ajoutés en tant que groupes d'utilisateurs externes ont été trouvés. Toutefois, aucun utilisateur correspondant à votre DN de base et à votre filtre source d'authentification n'a été trouvé. Veuillez vérifier que les groupes d'utilisateurs externes ont leur place dans le filtre source d'authentification
ka: თქვენ მიერ დამატებული ჯგუფები, როგორც გარე მომხმარებელთა ჯგუფები, ნაპოვნია. თუმცა, არცერთი მომხმარებელი არ მოიძებნა მათში, რომლებიც ემთხვევა თქვენი ავტორიზაციის წყაროს DN-ს და ფილტრს. გთხოვთ დარწმუნდეთ, რომ მომხმარებლის გარე ჯგუფები ეკუთვნის ავტორიზაციის წყაროს ფილტრს
pt_br: Os grupos adicionados como grupos externos de usuários foram encontrados. Porém, nenhum usuário dentro dele que corresponda ao seu DN e filtro de base de origem de autenticação foi encontrado. Verifique se os grupos externos de usuários pertencem no filtro de origem de autenticação

source: The host %s does not exist or there are access permissions needed. Please contact your administrator if this issue continues.
es: El host %s no existe o se necesitan permisos de acceso. Póngase en contacto con su administrador si este problema continúa.
ka: ჰოსტი (%s) არ არსებობს ან წვდომები არ გაგაჩნიათ. პრობლემის გადასაჭრელად დაუკავშირდით სისტემურ ადმინისტრატორს.

source: The hostname of the LDAP server
es: El nombre del servidor LDAP
fr: Le nonm d’hôte du serveur LDAP
ka: LDAP სერვერის ჰოსტის სახელი

source: The human readable name of settings category
es: El nombre legible de la categoría de ajustes
fr: Le nom lisible par l'homme de la catégorie de paramètres
ka: პარამეტრის კატეგორიის ადამიანისთვის გასაგები სახელი

source: The information from above can be used e.g. to create a NetworkManager configuration file for each interface in the provisioning template.
es: La información anterior puede utilizarse, por ejemplo, para crear un archivo de configuración de NetworkManager para cada interfaz en la plantilla de aprovisionamiento.
fr: Les informations ci-dessus peuvent être utilisées, par exemple, pour créer un fichier de configuration NetworkManager pour chaque interface du modèle d'approvisionnement.

source: The instance title is shown on the top navigation bar (requires a page reload).
es: El título de la instancia se muestra en la barra de navegación superior (requiere una recarga de la página).
fr: Le titre de l'instance est affiché sur la barre de navigation supérieure (nécessite le rechargement de la page).

source: The iss (issuer) claim identifies the principal that issued the JWT, which exists at a `/.well-known/openid-configuration` in case of most of the OpenID providers.
es: La reclamación iss (emisor) identifica al principal que emitió el JWT, que existe en una '/.well-known/openid-configuration' en el caso de la mayoría de los proveedores de OpenID.
fr: La demande d'Iss (émetteur) identifie le principal qui a émis le JWT, et qui existe dans une configuration `/.known/openid` dans le cas de la plupart des fournisseurs OpenID.
pt_br: A declaração de iss (emissor) identifica o principal que emitiu o JWT, que existe em `/.well-known/openid-configuration`, no caso da maioria dos provedores do OpenID.

source: The keys can be used in provisioning templates and are also available for configuration management tools managed by Foreman.
ca: Les claus es poden utilitzar en plantilles d'aprovisionament i també poden estar disponibles per a les eines de gestió de configuració gestionades per Foreman.
es: Las claves pueden utilizarse en las plantillas de aprovisionamiento y también se encuentran disponibles para las herramientas de administración de la configuración, a cargo de Foreman.
fr: Les clés peuvent être utilisées dans les modèles d'attribution et sont également disponibles pour les outils de gestion de la configuration gérés par Foreman.
pt_br: As chaves podem ser usadas nos modelos de provisionamento e também estão disponíveis para ferramentas de gerenciamento de configuração gerenciadas pelo Foreman.

source: The keywords <b>$version</b>, <b>$major</b> and <b>$minor</b> will be interpolated back into the path specification to calculate the true URL address.
ca: Les paraules reservades <b>$version</b>, <b>$major</b> i <b>$minor</b> seran interpolades de nou dins de l'especificació del camí per calcular la veritable adreça URL.
de: Die Schlüsselworte <b>$version</b>, <b>$major</b> und <b>$minor</b> werden in die Pfadspezifikation eingefügt um die richtige URL Adresse zu berechnen.
es: Las palabras clave <b>$version</b>, <b>$major</b> y <b>$minor</b> se interpolarán en la especificación de la ruta para calcular la verdadera dirección URL.
fr: Les mots clés <b>$version</b>, <b>$major</b> et <b>$minor</b> seront interprétés dans le chemin spécifié pour calculer les vraies URL.
ja: キーワード <b>$version</b>、<b>$major</b> および <b>$minor</b> は、本当の URL アドレスを計算するためにパス仕様に再び挿入されます.
pl: Słowa kluczowe <b>$version</b>, <b>$major</b> i <b>$minor</b> będą interpolowane wstecz do specyfikacji ścieżki by obliczyć prawdziwy adres URL.
pt_br: As palavras-chave <b>$version</b>, <b>$major</b> e <b>$minor</b> serão interpoladas de volta na especificação de caminho para calcular o verdadeiro endereço de URL.
sv_se: Nyckelorden <b>$version</b>, <b>$major</b> och <b>$minor</b> kommer att expanderas och läggas med i sökvägen för att räkna ut den korrekta URL adressen.

source: The list is excluding %{count} %{link_start}physical host%{link_end}.
es: La lista excluye %{count} %{link_start}host físico%{link_end}.
fr: La liste exclut %{count} %{link_start}physical host%{link_end}.
pt_br: A lista está excluindo %{count} %{link_start}host físico%{link_end}.

source: The location of the sendmail executable. Only used when the delivery method is set to sendmail.
es: La ubicación del ejecutable de sendmail. Sólo se utiliza cuando el método de entrega está configurado como sendmail.
fr: Emplacement de l’exécutabe sendmail. Utilisé uniquement lorsque la méthode de livraison est définie sur sendmail.

source: The marked fields will need reviewing
ca: Els camps marcats hauran de ser revisats
de: Die markierten Felder benötigen eine Prüfung
es: Los campos marcados deben ser revisados
fr: Les champs marqués ont besoin de relecture
ja: マークが付いたフィールドは確認が必要です
ka: საჭიროა მონიშნული ხედების გადახედვა
pl: Zaznaczone pola muszą zostać przejrzane
pt_br: Os campos marcados precisarão ser revisados.
sv_se: Markerade fält behöver granskas

source: The method used to provision the host.
es: El método utilizado para aprovisionar el host.
fr: Méthode utilisée pour mettre en service l'hôte.
ka: ჰოსტის სამუშაოდ მოსამზადებლად გამოყენებული მეთოდი.
pt_br: O método utilizado para provisionar o host.

source: The order in which matchers keys are processed, first match wins.<br> You may use multiple attributes as a matcher key, for example, an order of <code>hostgroup,environment</code> would expect a matcher such as <code>hostgroup,environment = example-group,production</code>
es: El orden en que se procesan las llaves de concordancia, la primera concordancia gana.<br> Se pueden usar múltiples atributos como llave de concordancia, por ejemplo, con una orden de <code>hostgroup,environment</code> se esperaría una comparación como <code>hostgroup,environment = example-group,production</code>
fr: L'ordre dans lequel les clés de correspondance (matchers) sont parcourues, la première correspondance gagne<br>.Vous pouvez utiliser plusieurs attributs comme clés de Matchers, par exemple, l'ordre suivant <code>hostgroup,environment</code> s’attendrait à une correspondance <code>hostgroup,environment = example-group,production</code>
pt_br: A ordem em que as chaves de correspondência são processadas​​, a primeira correspondência vence. <br> Você pode usar vários atributos como uma chave de correspondência, por exemplo, uma ordem <code>hostgroup,environment</code> geraria uma correspondência como <code>hostgroup,environment = example-group,production</code>.

source: The password is currently set by %s.
es: La contraseña la establece actualmente %s.
fr: Le mot de passe est actuellement défini par %s.
ka: პაროლის მიმდინარე მნიშვნელობაა: %s.

source: The password will also be accessible to other users via templates and in the ENC YAML output; disable the bmc_credentials_accessible setting to prevent access.
es: Otros usuarios también podrán acceder a la contraseña a través de plantillas y en el resultado YAML ENC; deshabilite la configuración de bmc_credentials_accessible para impedir el acceso.
fr: Le mot de passe sera également accessible aux autres utilisateurs par l’intermédiaire de modèles et dans la sortie de l’ENC YAML. Désactivez le paramètre bmc_credentials_accessible pour empêcher l’accès.
pt_br: A senha também estará acessível para outros usuários por meio de modelos e na saída ENC YAML; desative a configuração bmc_credentials_accessible para impedir o acesso.

source: The password will not be accessible to other users; enable the bmc_credentials_accessible setting to permit access via templates and in the ENC YAML output.
es: Otros usuarios no podrán acceder a la contraseña; habilite la configuración de bmc_credentials_accessible para permitir el acceso a través de plantillas y en el resultado YAML ENC.
fr: Le mot de passe ne sera pas accessible aux autres utilisateurs ; activez le paramètre bmc_credentials_accessible pour permettre l’accès via modèles et à la sortie de l’ENC YAML.
pt_br: A senha não estará acessível para outros usuários; ative a configuração bmc_credentials_accessible para permitir o acesso por meio da saída ENC YAML.

source: The path to the medium, can be a URL or a valid NFS server (exclusive of the architecture). for example <em>http://mirror.centos.org/centos/$version/os/$arch</em> where <strong>$arch</strong> will be substituted for the host's actual OS architecture and <strong>$version</strong>, <strong>$major</strong> and <strong>$minor</strong> will be substituted for the version of the operating system. Solaris and Debian media may also use <strong>$release</strong>.
ca: El camí al mitjà pot ser un URL o un servidor NFS vàlid (exclusiu de l'arquitectura). per exemple <em>http://mirror.centos.org/centos/$version/os/$arch</em> on <strong>$arch</strong> se substituirà per l'arquitectura del SO real de l'amfitrió i <strong>$version</strong>, <strong>$major</strong> i <strong>$minor</strong> se substituirà per la versió del sistema operatiu. Els mitjans de Solaris i Debian també utilitzen <strong>$release</strong>.
de: Der Pfad zum Medium. Kann eine URL oder ein gültiger NFS-Server sein (exklusive Architektur). Zum Beispiel <em>http://mirror.centos.org/centos/$version/os/$arch</em> wobei <strong>$arch</strong> durch die Betriebssystemarchitektur des Hosts ersetzt wird und <strong>$version</strong>, <strong>$major</strong> und <strong>$minor</strong> durch die Version des Betriebssystems ersetzt werden. Solaris- und Debian-Medien können auch <strong>$release</strong> verwenden.
es: La ruta al medio, puede ser una URL o un servidor NFS válido (excluyendo la arquitectura). por ejemplo <em>http://mirror.centos.org/centos/$version/os/$arch</em> donde <strong>$arch</strong> será sustituido por la arquitectura real del sistema operativo del host y <strong>$version</strong>, <strong>$major</strong> y <strong>$minor</strong> serán sustituidos por la versión del sistema operativo. Los soportes de Solaris y Debian también pueden utilizar <strong>$release</strong>.
fr: Le chemin vers le medium peut être une URL ou un chemin NFS (spécifique à l'architecture). Par exemple : <em>http://mirror.centos.org/centos/$version/os/$arch</em> quand <strong>$arch</strong> va être remplacé par l'architecture actuelle de l'hôte ; <strong>$version</strong>, <strong>$major</strong> et <strong>$minor</strong> seront remplacés par la version du système d'exploitation. Les médias Solaris et Debian peuvent aussi utiliser <strong>$release</strong>.
pl: Ścieżka do nośnika, może być w postaci URL lub sprawdzonego serwera NFS (wyłączne ze względu na architekturę). np. <em>http://mirror.centos.org/centos/$version/os/$arch</em> gdzie <strong>$arch</strong> będzie zamiennikiem dla aktualnej architektury systemu operacyjnego hosta, oraz <strong>$version</strong>, <strong>$major</strong> i <strong>$minor</strong> bedą substytutamidla wersji systemu operacyjnego.Solaris and Debian mogą również korzystać z <strong>$release</strong>.
pt_br: O caminho para a mídia, pode ser um URL ou um servidor NFS válido (exclusivo da arquitetura). Por exemplo, <em>http://mirror.centos.org/centos/$version/os/$arch</em> onde <strong>$arch</strong>, será substituído pela arquitetura do SO atual do host e <strong>$version</strong>, <strong>$major</strong> e <strong>$minor</strong> serão substituídos pela versão do sistema operacional. As mídias do Solaris e Debian também podem usar <strong>$release</strong>.

source: The power state of the selected hosts will be set to %s
es: El estado de energía de los hosts seleccionados se establecerá en %s.
fr: L'état d'alimentation électrique des hôtes sélectionnés va être défini sur %s
ka: მონიშნული ჰოსტების კვების სტატუსი დადგება, როგორც: %s
pl: Źródło zasilania wybranego hostu zostanie ustawiony na %s
pt_br: O estado de energia dos hosts selecionados será definido como %s

source: The realm name, e.g. EXAMPLE.COM
ca: El nom del reialme, p. ex. EXAMPLE.COM
de: Name des Realms, z.B. EXAMPLE.COM
es: Nombre de reino, p. ej., EXAMPLE.COM
fr: Le nom du domaine. Ex. : EXAMPLE.COM
ja: レルム名 (例: EXAMPLE.COM)
ka: რეალმის სახელი. მაგ EXAMPLE.COM
pl: Nazwa domeny, np EXAMPLE.COM
pt_br: O nome de realm, ex: EXAMPLE.COM
