Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: This might take a while, as all hosts, facts and reports will be destroyed as well
de: Dies kann eine Weile dauern, weil alle Systeme, Fakten und Reporte auch gelöscht werden
ja: ホスト、ファクトおよびレポートがすべて破棄されるため、時間がかかる場合があります
pl: Może trochę potrwać, jak również wszystkie hosty, fakty i raporty mogą zostać zniszczone
sv_se: Detta kan dröja då alla värdar, fakta och rapporter också kommer bli förstörda

source: Run Puppet on the following hosts
de: Puppet auf den folgenden Hosts ausführen
ja: 以下のホストで Puppet を実行します
pl: Uruchom Puppet na następujących hostach
sv_se: Kör Puppet på följande värdar

source: All Puppet Classes for %s
ca: Totes les classes de Puppet per %s
de: Alle Puppet-Klassen für %s
ja: %s のすべての Puppet クラス
pl: Wszystkie klasy Puppet dla %s
sv_se: Alla Puppetklasser för %s

source: You don't seem to have any Hosts, for more information see
de: Du scheinst keine Systeme zu haben, für weitere Informationen siehe
ja: ホストがないようです。さらに詳しくは、以下を参照してください
sv_se: Du verkar inte ha några Värdar, för mer information se

source: this page
de: diese Seite
ja: このページ
sv_se: denna sida

source: This page will self destruct once data comes in.
de: Diese Seite wird sich, sobald Daten eintreffen, selbst zerstören.
ja: このページはデータが提供されると自動的に消滅します.
sv_se: Denna sida kommer automatiskt ersättas så fort data kommer in.

source: Location configuration
de: Orte konfigurieren
ja: ロケーションの設定
sv_se: Lokationskonfiguration

source: You must create a location before continuing.
de: Du musst einen Ort erstellen, bevor du fortfahren kannst.
ja: ロケーションを作成してから続行してください.
sv_se: Du måste skapa en lokation innan du fortsätter.

source: Locations are used to manage and differentiate the physical place where a system managed via Foreman is housed.
de: Orte werden benutzt, um physikalisch unterschiedliche Standorte mit von Foreman verwalteten Systemen durch Foreman zu verwalten und zu unterscheiden.
ja: ロケーションは、Foreman によって管理されているシステムが保管されている物理的な場所を管理し、これを区別するために使用されます.
sv_se: Lokationer används för att managera och särskilja på den fysiska placeringen på system som hanteras via Foreman.

source: For example, there might be a data center in London and one in Virginia; these are locations. Locations also work nicely when used in tandem with %{organizations}.
de: Beispielsweise könnte sich ein Rechenzentrum in London und eines in Virginia befinden. Dies sind Standorte. Standorte funktionieren ebenfalls gut, wenn sie zusammen mit %{organizations} verwendet werden.

source: Remove %s?
ca: Voleu suprimir %s?
de: %s entfernen?
ja: %s を削除しますか?
pl: Usunąć %s?
sv_se: Radera %s?

source: Whether the smart variable value is managed by Foreman
de: Ob der Smart-Variablenparameter von Foreman gemanagt wird
ja: スマート変数の値はフォアマンによって管理されているかどうか

source: Optional input validator
de: Optionaler Eingabe-Validator
ja: 任意の入力検証

source: Note that if you use ERB as a value of parameter, value will be validated during ENC evaluation. If value is invalid, ENC evaluation will fail.
de: Beachten Sie bei der Verwendung von ERB als Wert des Parameters, dass der Wert während der ENC-Evaluierung validiert wird. Wenn der Wert ungültig ist, wird die ENC-Evaluierung fehlschlagen.

source: Override merging options
de: Zusammenführungsoptionen überschreiben

source: Should the matchers continue to look for matches after first find (only array/hash type). Note: merging overrides ignores all matchers that use Puppet default
de: Sollen die Matcher nach dem ersten Match fortfahren (nur vom Typ Array/Hash). Hinweis: Beim Zusuammenführen von Überschreibungen werden alle Matcher ignoriert, die den Puppet-Standard verwenden.

source: Should the matched result avoid duplicate values (only array type).
de: Soll das gematchte Ergebnis duplizierte Werte vermeiden (nur vom Typ Array).

source: Override value for specific hosts
de: Überschreibungswert für bestimmte Hosts
ja: 特定のホストのためのオーバーライド値

source: The order in which matchers keys are processed, first match wins.<br> You may use multiple attributes as a matcher key, for example, an order of <code>host group, environment</code> would expect a matcher such as <code>hostgroup = "web servers", environment = production</code>
ca: L'ordre en el qual es processen les claus del classificador, la primera coincidència guanya.<br> Podeu utilitzar diversos atributs com a part d'una clau del classificador, per exemple, amb un ordre de <code>grup d'amfitrions, entorn</code> esperaria un classificador similar a <code>hostgroup = "web servers", environment = production</code>
de: Die Reihenfolge, in der Prüfwertschlüssel verarbeitet werden. Die erste Übereinstimmung ist maßgeblich.<br> Sie können mehrere Attribute als Prüfwertschlüssel verwenden. Beispielsweise würde die Reihenfolge <code>host group, environment</code> einen Prüfwert wie etwa <code>hostgroup = "web servers", environment = production</code> erwarten.
ja: Matche キーが処理される順序です。先に一致したもの順になります。<br> 複数の属性を Matcher キーとして使用できます。たとえば、<code>host group, environment</code> の順序の場合、<code>hostgroup = "web servers", environment = production</code> のような Matcher が予想されます
pl: Kolejność w jakiej przeprowadza się dopasowanie kluczy, pierwsze dopasowanie wygrywa.<br> Możesz użyć wielu atrybutów przy dopasowywaniu kluczy, np. w kolejności <code>host group, environment</code> będziemy oczekiwać dopasowania takiego jak <code>hostgroup = "web servers", environment = production</code>
sv_se: Ordningen i vilken matchnycklar är behandlad är, första träff vinner. <br>Du kan använda multipla attribut som matchnycklar, t.ex. en ordning som <code>värdgrupp, miljö</code> skulle anta en matchare som <code> värdgrupp ="webbservrar", miljö="produktion"</code>

source: add a new matcher-value pair
de: füge ein neues Matcher-Value Paar hinzu
ja: 新規の Matcher-値ペアを追加
sv_se: lägg till ett nytt matchvärdepar

source: Add Matcher-Value
de: Passenden Wert hinzufügen
ja: Matcher-値の追加
sv_se: Lägg till Matcher-Value

source: Matcher is a combination of an attribute and its value, if they match, the value below would be provided.<br> You may use any attribute foreman knows about, such as facts etc for example: <code> domain = example.com </code> or <code> is_virtual = true</code>
de: Matcher sind eine Kombination eines Attributes und dessen Wert, falls diese übereinstimmen, wird dieser Wert bereitgestellt.<br> Du kannst jedes Attribut verwenden, welches Foreman bekannt ist, wie z.B. Fakten wie: <code> domain = example.com </code> oder <code> is_virtual = true</code>
ja: Matcherは、属性とその値の組み合わせであり、それらが一致すると、以下のような値が提供されます。<br> Foreman が認識するファクトなどのすべての属性を使用できます: <code> domain = example.com </code> または <code> is_virtual = true</code>
sv_se: Matchare är en kombination av ett attribut och dess värde. Om de matchar, returneras nedan värde. <br> Du kan använda attribut som foreman känner till, så som fakta, etc, till exempel: <code> domain = example.com </code> eller <code> is_virtual = true</code>

source: Matcher
de: Verknüpfer
sv_se: Matchare

source: remove value
de: Wert löschen
ja: ボリュームの削除
sv_se: ta bort värde

source: Edit Smart Variable
ca: Edita la variable intel·ligent
de: Smart Variable bearbeiten
ja: スマート変数の編集
pl: Edytuj Smart Variable
sv_se: Redigera Smart Variabel

source: Number of values
de: Anzahl der Werte
ja: 値の数
sv_se: Antal värden

source: Operating system family
de: Betriebssystemfamilie
ja: OS ファミリー

source: Edit Medium
ca: Edita el mitjà
de: Medium bearbeiten
ja: メディアの編集
pl: Edytuj nośnik
sv_se: Redigera Medium

source: New Medium
de: Neues Medium
ja: 新規メディア
sv_se: Nytt Medium

source: New installation medium
de: Neues Installationsmedium
ja: 新規インストールメディア
sv_se: Nytt installationsmedium

source: Edit Model
ca: Edita el model
de: Modell bearbeiten
ja: モデルの編集
pl: Edytuj model
sv_se: Redigera Modell

source: New Model
de: Neues Modell
ja: 新規モデル
sv_se: Ny Modell

source: Device identifier
de: Gerätebezeichner
ja: デバイス識別子

source: An IP address will be auto-suggested if you have a DHCP-enabled Smart Proxy on the subnet selected above.<br/><br/>The IP address can be left blank when:<br/><ul><li>provisioning tokens are enabled</li><li>the domain does not manage DNS</li><li>the subnet does not manage reverse DNS</li><li>and the subnet does not manage DHCP reservations</li></ul>
de: Eine IP-Adresse wird automatisch vorgeschlagen, wenn ein Smart Proxy mit DHCP-Unterstützung im oben ausgewählten Subnetz vorhanden ist.<br/><br/>Die IP-Adresse kann leer gelassen werden, wenn:<br/><ul><li>Bereitstellungs-Tokens aktiviert sind</li><li>Die Domain DNS nicht verwaltet,</li><li>das Subnetz Reverse-DNS nicht verwaltet</li><li>und dass Subnetz keine DHCP-Reservierungen verwaltet</li></ul>
ja: 先に選択したサブネットに DHCP 対応のスマートプロキシーがある場合、IP アドレスの自動補完が行なわれます。<br/><br/>IP アドレスは以下の場合に空白のままになります。<br/><ul><li>トークンのプロビジョニングが有効な場合</li><li>ドメインが DNS を管理しない場合</li><li>サブネットが逆引き DNS を管理しない場合</li><li>サブネットが DHCP 予約を管理しない場合</li></ul>
sv_se: En IP-adress kommer att föreslås om du har en DHCP-aktiverad Smart Proxy på subnätet som är valt.<br/><br/>IP-adressen kan lämnas blank när:<br/><ul><li>provisioneringsbevis är aktiverat</li><li>domänen hanterar inte DNS</li><li>subnätet hanterar inte reversibel DNS</li><li>och subnätet hanterar inte DHCP-reservationer</li></ul>

source: The Primary interface is used for constructing the FQDN of the host
de: Die Primärschnittstelle wird für die Erstellung des FQDNs des Hosts verwendet.
ja: プライマリインターフェイスを構築するためにホストのFQDNが使用されます

source: The Provisioning interface is used for TFTP of PXELinux (or SSH for image-based hosts)
de: Die Bereitstellungssschnittstelle wird für das TFTP von PXELinux (oder SSH für image-basierte Hosts) verwendet
ja: プロビジョニングインタフェースは PXELinux の TFTP のために使用されます（またはイメージベースのホストへの SSH のために）

source: OS major version from facter; e.g. 6
ca: Versió major del SO des del facter; p. ex. 6
de: Betriebssystem-Hauptrelease von Facter; z. B. 6
ja: facter の OS メジャーバージョン (例: 6)
pl: Najnowsza wersja systemu od producenta, np. 6
sv_se: OS stor version från facter; t.e.x. 6

source: OS minor version from facter; e.g. 5
ca: Versió menor del SO des del facter; p. ex. 5
de: Betriebssystem-Nebenrelease von Facter; z. B. 5
ja: facter の OS マイナーバージョン (例: 5)
pl: Poprzednia wersja systemu od producenta, np. 5
sv_se: OS mindre version från facter; t.e.x. 5

source: e.g. RHEL 6.5
de: z.B. RHEL 6.5
ja: 例: RHEL 6.5
sv_se: t.ex. RHEL 6.5

source: Root password hash
de: Root-Passwort-Hash
ja: root パスワードハッシュ

source: It is not possible to assign provisioning templates at this stage
de: Es ist in dieser Phase nicht möglich, Bereitstellungsvorgaben zuzuweisen
ja: この段階でプロビジョニングテンプレートを割り当てることはできません
sv_se: Det är inte möjligt att tilldela provisioneringssmallar vid detta läge

source: you probably need to configure your %s first.
de: du musst vermutlich zuerst %s konfigurieren.
ja: おそらく %s を最初に設定する必要があります.
sv_se: du behöver troligvis konfigurera din %s först.

source: Edit Operating System
ca: Edita el sistema operatiu
de: Betriebssystem bearbeiten
ja: オペレーティングシステムの編集
pl: Edytuj system operacyjny
sv_se: Redigera Operativsystem

source: New Operating system
de: Neues Betriebssystem
ja: 新規オペレーティングシステム
sv_se: Nytt Operativsystem

source: New Operating System
de: Neues Betriebssystem
ja: 新規オペレーティングシステム
sv_se: Nytt Operativsystem

source: Organization configuration
de: Organisationen verwalten
ja: 組織の設定
sv_se: Organisationskonfiguration

source: You must create an organization before continuing.
ca: Heu de crear una organització abans de continuar.
de: Um fortfahren zu können musst du eine Organisation anlegen.
ja: 組織を作成してから続行してください.
sv_se: Du måste skapa en organisation innan du fortsätter.

source: Using the organization system provides a way to group resources together for easy management.
de: Mit Hilfe der Organisationen ist es möglich Ressourcen für einfaches Management zu gruppieren.
ja: 組織システムを使用することで、リソースをグループ化でき、管理が容易になります.
sv_se: Organisationssystemet erbjuder ett sätt att gruppera resurser för enklare hantering.

source: Organizations are particularly useful for Foreman installations where several customers or business units are managed with a single Foreman install.
de: Organisationen sind besonders hilfreich für Foreman-Installationen, wo mehrere Kunden oder Geschäftseinheiten von einer einzigen Foreman-Installation verwaltet werden.
ja: 組織は、複数の顧客またはビジネスユニットが単一の Foreman で管理されている場合に、 Foreman の構築に役立ちます.
sv_se: Organisationer är särskilt användbara för Foremaninstallationer där flera kunder eller affärsenheter hanteras av samma Foreman installation.

source: Organizations also work nicely in tandem with %{locations}.
de: Organisationen funktionieren auch gut zusammen mit %{locations}.
pl: Organizacje dobrze działają również przy stosowaniu w parze z %{locations}.

source: Valid host group and environment combinations
de: Gültige Hostgruppen- und Umgebungskombinationen
ja: 有効なホストグループと環境の組み合わせ
sv_se: Korrekt värdgrupp och miljökombinationer

source: Add combination
de: Füge Kombination hinzu
ja: 組み合わせの追加
sv_se: Lägg till kombination

source: When editing a Template, you must assign a list of Operating Systems which this Template can be used with. Optionally, you can restrict a template to a list of Hostgroups and/or Environments
de: Beim Anlegen einer Vorlage musst du eine Liste von Betriebssystemen zuweisen, mit denen die Vorlage verwendet werden kann. Optional kannst du die Vorlage auf eine Liste von Hostgroups und/oder Umgebungen eingrenzen.
ja: テンプレートの編集時に、このテンプレートを使用できるオペレーティングシステムを割り当てなければなりません。オプションで、テンプレートをホストグループおよび/または環境の一覧に制限することができます
sv_se: Vid redigering av en mall måste en lista med operativsystem anges för vilken denna mall kan användas med. Alternativt kan du begränsa en mall till en lista med Värdgrupper och/eller Miljöer

source: When a Host requests a template (e.g. during provisioning), Foreman will select the best match from the available templates of that type, in the following order:
de: Wenn ein Host eine Vorlage anfragt (z.B. während der Bereitstellung), wird Foreman die beste Übereinstimmung von den verfügbaren Vorlagen dieses Typs auswählen, in dieser Reihenfolge:
ja: ホストがテンプレートを要求する際（例：プロビジョニング時）に、Foreman は以下の順序で該当タイプの利用可能なテンプレートからベストマッチを選択します:
sv_se: När en Värd begär en mall (t.ex under provisionering), kommer Foreman att välja bästa träff, från tillgängliga mallar av den typen, i följande ordning:

source: Applicable<br>Operating Systems
de: Passende<br>Betriebssysteme
ja: 適用可能な<br>オペレーティングシステム
sv_se: Tillämpliga<br>Operativsystem

source: Edit Template
ca: Edita la plantilla
de: Bearbeite Vorlage
ja: テンプレートの編集
pl: Edytuj szablon
sv_se: Redigera Mall

source: New Template
de: Neue Vorlage
ja: 新規テンプレート
sv_se: Ny Mall

source: Host group / Environment
de: Hostgruppe / Umgebung
ja: ホストグループ / 環境
sv_se: Värdgrupp / Miljö

source: Edit Partition Table
ca: Edita la taula de particions
de: Bearbeite die Partitionstabelle
ja: パーティションテーブルの編集
pl: Edytuj tablice partcji
sv_se: Redigera Partitionstabell

source: New Partition Table
de: neue Partitionstabelle
ja: 新規パーティションテーブル
sv_se: Ny Partitionstabell

source: Ptable|Os family
de: P-Tabelle|OS-Familie
ja: OS ファミリー
pl: TabelaPartycji|RodzinaOS
sv_se: OSfamilj

source: Partition table configuration
de: Konfiguration der Partitionstabellen
ja: パーティションテーブル設定
pl: Konfiguracja tablicy partycji
sv_se: Partitiontabellskonfiguration

source: A partition table entry represents either
de: Ein Eintrag in der Partitionstabelle repäsentiert entweder
ja: パーティションテーブルのエントリーは以下のいずれかを表します
pl: Już dokonano wpisu do tablicy partycji
sv_se: En partitionstabellpost representerar antingen

source: An explicit layout for the partitions of your hard drive(s). E.G.
de: Ein spezifisches Layout für die Partitionen deiner Festplatte(n). Zum Beispiel
ja: 例 : ハードドライブのパーティションの明示的なレイアウト.
pl: Wyraźny układ dla partycji dysku twardego, np.
sv_se: En uttrycklig layout för partitionerna på din hårddisk(ar). T.ex.

source: A script to dynamically calculate the desired sizes. E.G.
de: Ein Skript welches dynamisch die gewünschten Grössen ermittelt, z.B.
ja: 例 : 必要なサイズを動的に計算するスクリプト.
pl: Skrypt do dynamicznego obliczania odpowiednich rozmiarów, np.
sv_se: Ett skript för att dynamiskt beräkna önskade storlekar. T.ex.

source: The inclusion of the keyword string <b>#Dynamic</b> at the start of a line lets Foreman know that this is not an explicit disk layout and must treated as a shell script, executed prior to the install process and that the explicit partition table will be found at <b>/tmp/diskpart.cfg</b> during the build process.
de: Das Einbeziehen des Schlüsselwort-Strings <b>#Dynamic</b> am Anfang einer Zeile zeigt Foreman an, dass es sich nicht um ein explizites Festplattenlayout handelt und es als Shellskript zu behandeln ist, welches vor dem Installationsprozess auszuführen ist, und dass die explizite Partitionstabelle während des Buildprozesses unter <b>/tmp/diskpart.cfg</b> zu finden ist.
pl: Dołączenie słów kluczowych <b>#Dynamic</b> na początku linii pozwala Foremanowi wiedzieć, że nie jest to jednoznaczny układ dysku i trzeba traktować go jako skrypt powłoki, wykonywany przed procesem instalacji i że jednoznaczną kopię tablicy będzie można znaleźć w <b>/tmp/diskpart.cfg</b> podczas budowy.

source: The dynamic partitioning style is currently only available for the Red Hat family of operating systems, all others must provide an explicit list of partitions and sizes.
de: Die dynamische Partitionierung ist derzeit nur für Red Hat-Betriebssysteme verfügbar, alle anderen Betriebssysteme müssen eine Liste der Partitionen und Größen angeben.
ja: 現在、動的なプロビジョニングスタイルは Red Hat ファミリーのオペレーティングシステムでのみ利用でき、その以外の場合はすべて、パーティションとサイズの明示的なリストを指定する必要があります.
pl: Dynamiczny styl partycjonowania jest obecnie dostępny tylko dla rodziny systemów operacyjnych Red Hat, wszystkie inne muszą dostarczyć jednoznaczną listę partycji i rozmiarów.
sv_se: Det dynamiska partitionsschemat är för närvarande enbart tillgängligt för operativsystem tillhörande redhat familjen. Andra operativsystem måste tillhandahålla en explicit lista med partitioner och storlekar.

source: You may also associate one or more operating systems with this partition table or alternatively set this up later on the %s page
de: Du kannst eines ode mehrere Betriebssysteme mit dieser Partitionstabelle verknüpfen oder alternativ dies später auf der Seite %s einrichten
ja: さらに、1 つ以上のオペレーティングシステムをこのパーティションテーブルに関連付けるか、またはこれを %s ページで後でセットアップすることができます
pl: Można także powiązać jeden lub więcej systemów operacyjnych z tą kopia tablicy partycji lub alternatywnie ustawić to później na stronie %s
sv_se: Du kan även associera ett eller flera operativsystem med denna partitionstabell alternativt sätter du upp detta senare via sidan %s.

source: PuppetCA on %s
de: Puppet-CA auf %s
ja: %s の PuppetCA
sv_se: PuppetCA på %s

source: Filter by state: %s
de: Nach Status filtern: %s

source: Smart Variables
ca: Variables intel·ligents
de: Smart-Variablen
ja: スマート変数
sv_se: Smarta Variabler

source: Undo remove
de: Löschen rückgängig machen
ja: 削除を元に戻す
pl: Cofnij usunięcie
sv_se: Ångra radering

source: Add Variable
ca: Afegeix una variable
de: Variable hinzufügen
ja: 変数の追加
pl: Dodaj zmienną
sv_se: Lägg till Variabel

source: Environments and documentation
de: Umgebungen und Dokumentation
ja: 環境およびドキュメント
sv_se: Miljöer och dokumentation

source: Either you didnt generate the puppetdocs (see <a rel="external" href="%{url}">here</a>) or the class <strong>%{name}</strong> could not be found in environment <strong>%{environment}</strong><br/> Please ensure that the class <strong>%{name}</strong>s declaration is accessible via the modulepath associated with <strong>%{environment}</strong>.
de: Entweder hast du keine puppetdocs generiert (siehe <a rel="external" href="%{url}">hier</a>) oder die Klasse <strong>%{name}</strong> konnte in der Umgebung <strong>%{environment}</strong> nicht gefunden werden.<br/>Bitte stelle sicher, dass die Deklaration der Klasse <strong>%{name}</strong> über den mit <strong>%{environment}</strong> verknüpften Modulpfad erreichbar ist.
ja: puppetdoc (<a rel="external" href="%{url}">こちら</a> をご覧ください) を生成しなかったか、またはクラス <strong>%{name}</strong> が環境 <strong>%{environment}</strong><br/> に見つからなかったかのいずれかです。クラス <strong>%{name}</strong> の宣言が <strong>%{environment}</strong> と関連付けられたモジュールパスからアクセスできることを確認してください.
sv_se: Antingen så är inte puppetdokumentationen genererad ( se <a rel="external" href="%{url}">here</a>) eller så kunde inte klassen <strong>%{name}</strong> hittas i miljön <strong>%{environment}</strong><br/>. Säkerställ att klassen <strong>%{name}</strong>s deklaration är nåbar via modulsökvägen som är associerad med <strong>%{environment}</strong>.

source: Realm type
de: Art des Realms
ja: レルムタイプ

source: Edit Realm
ca: Edita el reialme
de: Realm bearbeiten
ja: レルムの編集
pl: Edytuj domenę

source: New Realm
de: Neuer Realm
ja: 新規レルム

source: Foreman supports automatically creating realm entries for new hosts. When a realm is selected for a host, Foreman contacts the relevant realm smart proxy to create an entry for the host and retrieve it's one-time registration password.
de: Foreman kann für neue Hosts automatisch einen Realm-Eintrag erstellen. Wenn ein Realm ausgewählt ist, kontaktiert Foreman den dazugehörigen Smart Proxy um einen neuen Host anzulegen und ein Einmalpasswort abzufragen.
ja: Foreman は、新規ホストのレルムエントリーの自動作成に対応します。レルムがホスト用に選択されると、Foreman は関連するレルムのスマートプロキシーに接続してホストのエントリーを作成し、そのワンタイム登録パスワードを取得します.

source: Host times seems to be adrift!
de: Die Hostzeit scheint abzuweichen!
ja: ホスト時間が一定していないようです!
sv_se: Värdtider verkar vara på drift!

source: Diff View
ca: Visualitza les diferències
de: Unterschiede anzeigen
ja: 差分表示
pl: Zobacz zmiany
sv_se: Skillnadsvy

source: Puppet Reports
de: Puppet-Reporte
ja: Puppet レポート
sv_se: Puppetrapporter

source: You don't seem to have any reports, if you wish to configure Puppet to forward it reports to Foreman, please follow
de: Du scheinst keine Reporte zu haben, wenn du Puppet so konfigurieren möchtest dass es Reporte zu Foreman weiterleitet folge bitte
ja: レポートがないようです。レポートを Foreman に転送するように Puppet を設定する場合は、以下の指示に従ってください
sv_se: Du verkar inte ha några rapporter. Om du vill konfigurera Puppet att skicak sina rapporter till Foreman, var vänlig följ

source: This page will self destruct once a report comes in.
de: Diese Seite wird sich mit dem ersten eingehenden Report selbst zerstören.
ja: このページはレポートが提供されると自動的に消滅します.
sv_se: Denna sida kommer automatiskt ersättas så fort en rapport kommer in.

source: Loading filters...
de: Filter werden geladen...
ja: フィルタのロード中です...

source: Edit Roles
de: Rollen bearbeiten
ja: ロールの編集
sv_se: Redigera Roller

source: New role
de: Neue Rolle
ja: 新規ロール
sv_se: Ny roll

source: New Role
de: Neue Rolle
ja: 新規ロール
sv_se: Ny Roll

source: Edit Proxy
ca: Edita el servidor intermediari
de: Proxy bearbeiten
ja: プロキシーの編集
pl: Edytuj Proxy
sv_se: Redigera Proxy

source: New Smart Proxy
de: Neuer Smart Proxy
ja: 新規スマートプロキシ
sv_se: Ny Smart Proxy

source: New Proxy
de: Neuer Proxy
ja: 新規プロキシ
sv_se: Ny Proxy
