Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Do not send this parameter via the ENC.<br>Puppet will use the value defined in the manifest.
de: Übermitteln Sie diesen Parameter nicht über den ENC.<br>Puppet wird den im Manifest definierten Wert verwenden.

source: Manage dashboard
de: Übersichtsseite verwalten
ja: ダッシュボード管理

source: Save dashboard
de: Übersichtsseite speichern
ja: ダッシュボード保存

source: Restore widgets
de: Widgets wiederherstellen
ja: ウィジットのリストア

source: Missing template '%{template}' for widget '%{widget}'.
de: Fehlende Vorlage '%{template}' für Widget '%{widget}'.

source: Notification disabled
de: Benachrichtigung deaktiviert
ja: 通知の無効化
pl: Powiadamianie wyłączone
sv_se: Notifiering inaktiverad

source: New Puppet Environment
de: Neue Puppet-Umgebung
ja: 新規 Puppet 環境
sv_se: Ny Puppet-miljö

source: Show all %s fact values
de: Alle %s Faktwerte anzeigen
ja: すべての %s のファクト値を表示
sv_se: Visa alla %s fakta värden

source: Any Context
de: Jeder Kontext
ja: すべてのコンテキスト
sv_se: Alla Sammanhang

source: Use this puppet server as a CA server
de: Verwende diesen Puppet Server als CA Server
ja: この puppet サーバーを CA サーバーとして使用します
pl: Użyj tego serwera Puppet jako serwer CA
sv_se: Använd denna puppetserver som en CA server

source: Use this puppet server as an initial Puppet Server or to execute puppet runs
de: Benutze diesen puppet server als den ersten Puppet Server oder um puppet runs auszuführen
ja: この puppet サーバーを初期の Puppet サーバーとして使用するか、または puppet run の実行用に使用します
pl: Użyj tego serwera Puppet jako wstępny Puppet Server lub wykonać serie puppet
sv_se: Använd denna puppetserver som en initiell puppetserver eller för att exekvera puppetkörningar

source: New Host
de: Neuer Host
ja: 新規ホスト
sv_se: Ny Värd

source: View last report details
de: Ansicht der letzten Reportdetails
ja: 最終レポートの詳細の表示
sv_se: Granska senaste rapportdetaljerna

source: Report Already Deleted
de: Report bereits gelöscht
ja: レポートをすでに削除
sv_se: Rapporten är redan raderad

source: Build|B
de: Erstellen|E
ja: B
sv_se: B

source: Disabled|D
de: Deaktiviert|D
ja: D
sv_se: D

source: No reports|N
de: Keine Reports|K
ja: N
sv_se: N

source: Error|E
de: Fehler|F
ja: E
sv_se: E

source: Active|A
de: Aktiv|A
ja: A
sv_se: A

source: Run Puppet
ca: Executa el puppet
de: Puppet ausführen
ja: Puppet の実行
pl: Uruchom Puppet
sv_se: Kör Puppet

source: Reports from the last %{days} days - %{count} reports found
de: Berichte aus den letzten %{days} Tagen - %{count} Berichte gefunden
ja: 過去 %{days} 日以内のレポート - %{count} 件のレポートがみつかりました
sv_se: Rapporter från de senaste %{days} dagarna - %{count} rapporter funna

source: Provisioning Support is disabled or this host is not managed
de: Bereitstellungsunterstützung ist deaktiviert oder dieser Host wird nicht verwaltet
ja: プロビジョニングサポートが無効にされているか、またはこのホストが管理されていません
sv_se: Provisioneringsstöd är avaktiverat eller så är inte denna värd managerad

source: Unable to find templates as this host has no operating system
de: Vorlagen konnten nicht gefunden werden, da dieser Host kein Betriebssystem hat
ja: このホストにはオペレーティングシステムがないため、テンプレートが見つかりません
sv_se: Går inte att hitta mallar då denna värd inte har något operativsystem

source: No template found
de: Keine Vorlage gefunden
ja: テンプレートが見つかりません
sv_se: Ingen mall hittad

source: Host Architecture
de: Host-Architektur
ja: ホストアーキテクチャ
sv_se: Värdarkitektur

source: Edit your host
de: Deinen Host bearbeiten
ja: このホストの編集
sv_se: Redigera Värd

source: Run puppet
ca: Executa el puppet
de: Puppet ausführen
ja: Puppet の実行
pl: Uruchom puppet
sv_se: Kör puppet

source: Trigger a puppetrun on a node; requires that puppet run is enabled
ca: Dispara un puppetrun sobre un node; cal que puppetrun estigui habilitat
de: Einen puppetrun auslösen auf einem Knoten; dazu muss puppet run aktiviert sein
ja: ノードで puppetrun をトリガーします。puppet run を有効にする必要があります
pl: Wywołaj puppet na węźle; wymagane, aby włączono uruchomienie puppeta
sv_se: Trigga en puppetrun på en nod; kräver att puppetrun är aktiverat

source: Are you sure you want to delete host %s? This will delete the virtual machine and its disks, and is irreversible.
ca: Esteu segur que voleu suprimir l'amfitrió %s? Això suprimirà la màquina virtual i els seus discs, i és irreversible.
de: Sind Sie sicher, dass Sie den Host %s löschen möchten? Dies wird die Virtuelle Maschine und alle Laufwerke unwiderruflich löschen.
pl: Czy na pewno chcesz usunąć host %s ? Spowoduje to nieodwracalne usunięcie maszyny wirtualnej i jego dysków.

source: Browse host reports
de: Systemreporte durchsuchen
ja: ホストレポートの参照
sv_se: Bläddra värdrapporter

source: Displaying <b>%{count}</b> entry
de: Angezeigt wird <b>%{count}</b> Eintrag
ja: <b>全 %{count}</b> 項目を表示中
sv_se: Visar <b>%{count}</b> post

source: Displaying entries <b>%{from} - %{to}</b> of <b>%{count}</b> in total
de: Zeige Einträge <b>%{from} - %{to}</b> von <b>%{count}</b> in Summe
ja: 合計 <b>%{count}</b> 項目中、<b>%{from} ～ %{to}</b> 番目の項目を表示中
sv_se: Visar poster <b>%{from} - %{to}</b> av totalt <b>%{count}</b>

source: <dl><dt>String</dt> <dd>Everything is taken as a string.</dd><dt>Boolean</dt> <dd>Common representation of boolean values are accepted.</dd><dt>Integer</dt> <dd>Integer numbers only, can be negative.</dd><dt>Real</dt> <dd>Accept any numerical input.</dd><dt>Array</dt> <dd>A valid JSON or YAML input, that must evaluate to an array.</dd><dt>Hash</dt> <dd>A valid JSON or YAML input, that must evaluate to an object/map/dict/hash.</dd><dt>YAML</dt> <dd>Any valid YAML input.</dd><dt>JSON</dt> <dd>Any valid JSON input.</dd></dl>
de: <dl><dt>String</dt> <dd>Alles wird als Zeichenkette übernommen.</dd><dt>Boolean</dt> <dd>Allgemeine Darstellungsformen von boolschen Werten werden akzeptiert.</dd><dt>Integer</dt> <dd>Nur ganze Zahlen, können auch negativ sein.</dd><dt>Real</dt> <dd>Akzeptiert jede numerische Eingabe.</dd><dt>Array</dt> <dd>Eine gültige JSON- oder YAML-Eingabe, welche ein Array darstellt.</dd><dt>Hash</dt> <dd>Eine gültige JSON- oder YAML-Eingabe, welche zu einem Objekt/map/dict/hash passt.</dd><dt>YAML</dt> <dd>Jede gültige YAML-Eingabe.</dd><dt>JSON</dt> <dd>Jede gültige JSON-Eingabe.</dd></dl>
ja: <dl><dt>String</dt> <dd>すべての値を文字列として取得します。</dd><dt>Boolean</dt> <dd>ブール値の共通表現が受け入れられます。</dd><dt>Integer</dt> <dd>整数のみです。負の値にできます。</dd><dt>Real</dt> <dd>すべての数値入力を受け入れます。</dd><dt>Array</dt> <dd>配列に評価される有効な JSON または YAML 入力です。</dd><dt>Hash</dt> <dd>object/map/dict/hash として評価される有効な JSON または YAML 入力です。</dd><dt>YAML</dt> <dd>すべての有効な YAML 入力です。</dd><dt>JSON</dt> <dd>すべての有効な JSON 入力です。</dd></dl>
pl: <dl><dt>String</dt> <dd>Wszystko jest przyjmowane jako String</dd><dt>Boolean</dt> <dd>Wspólne reprezentacje wartości logicznych są akceptowane.</dd><dt>Integer</dt> <dd>Tylko wartości całkowite, również ujemne.</dd><dt>Real</dt> <dd>Akceptuje liczby na wejściu.</dd><dt>Array</dt> <dd> Ważne wejście JSON lub YAML, które musi zostać przekształcone na tablicę.</dd><dt>Hash</dt> <dd>Ważne wejście JSON lub YAML, które musi zostać przekształcone na objekt/mapę/dict/hash.</dd><dt>YAML</dt> <dd>Jakikolwiek odpowiedni YAML na wejściu.</dd><dt>JSON</dt> <dd>Jakikolwiek odpowiedni JSON na wejściu.</dd></dl>
sv_se: <dl><dt>String</dt> <dd>Allt tolkas som en sträng.</dd><dt>Boolean</dt> <dd>Allmän representation av booleska värden accepteras.</dd><dt>Integer</dt> <dd>Endast heltal. Kan vara negativa.</dd><dt>Real</dt> <dd>Acceptera all numerisk indata.</dd><dt>Array</dt> <dd>Giltig JSON- eller YAML-indata som måste evaluera till en array.</dd><dt>Hash</dt> <dd>Giltig JSON- eller YAML-indata som måste evaluera till object/map/dict/hash.</dd><dt>YAML</dt> <dd>All giltig YAML-indata.</dd><dt>JSON</dt> <dd>All giltig JSON-indata.</dd></dl>

source: Parameter types
de: Parametertypen
ja: パラメータータイプ

source: Validator type
de: Prüftyp
ja: バリデータの種類

source: <b>Description:</b> %{desc}<br><b>Type:</b> %{type}<br> <b>Matcher:</b> %{matcher}
de: <b>Beschreibung:</b> %{desc}<br><b>Typ:</b> %{type}<br> <b>Matcher:</b> %{matcher}
ja: <b>詳細:</b> %{desc}<br><b>タイプ:</b> %{type}<br> <b>Matcher:</b> %{matcher}
sv_se: <b>Beskrivning:</b> %{desc}<br><b>Typ:</b> %{type}<br> <b>Matchnyckel:</b> %{matcher}

source: Required parameter without value.<br/><b>Please override!</b> <br><br><b>Description:</b>: %s
de: Benötigter Parameter ohne Wert.<br/><b>Bitte überschreiben!</b> <br><br><b>Beschreibung:</b>: %s
ja: 値なしの必須パラメーターです。<br/><b>上書きしてください!</b> <br><br><b>詳細:</b>: %s
sv_se: Nödvändig parameter utan värde. <br/><b>Var vänlig och forcera!</b> <br><br><b>Beskrivning:</b>:

source: No value error
de: Kein Werte-Fehler
ja: 値エラーがありません
sv_se: Fel, inget värde

source: Optional parameter without value.<br/><i>Won't be given to Puppet.</i> <br><br><b>Description:</b> %s
de: Optionaler Parameter ohne Wert.<br/><i>Wird nicht an Puppet weitergegeben.</i> <br><br><b>Beschreibung:</b> %s
ja: 値のないオプションのパラメーターです。<br/><i>Puppet には渡されません。</i> <br><br><b>詳細:</b> %s
sv_se: Valfri parameter utan värde. <br/><i>Kommer inte att skickas till Puppet.</i> <br><br><b>Beskrivning:</b> %s

source: No value warning
de: Keine Werte-Warnung
ja: 値警告がありません
sv_se: Varning, inget värde

source: Default templates are automatically added to new locations
de: Standardvorlagen werden automatisch zu neuen Standorten hinzugefügt.
ja: デフォルトテンプレートは自動的に新しいロケーションに追加されます
pl: Domyślne szablony są automatycznie dodawane do nowej lokalizacji

source: Default templates are automatically added to new organizations
de: Standardvorlagen werden automatisch zu neuen Organisationen hinzugefügt.
ja: デフォルトテンプレートは自動的に新しい組織に追加されます
pl: Domyślne szablony są automatycznie dodawane do nowej organizacji

source: This is for every location that uses it.
de: Diese gilt für jeden verwendenen Standort.
pl: Dla każdej lokalizacji która tego używa.

source: This is for every organization that uses it.
de: Diese gilt für jede verwendende Organisation.
pl: Dla każdej organizacji która tego używa.

source: Import from %s
de: Importiere von %s
ja: %s からインポート
sv_se: Importera från %s

source: This setting is defined in the configuration file 'settings.yaml' and is read-only.
de: Diese Einstellung ist in der Konfigurationsdatei 'settings.yaml' gesetzt und ist schreibgeschützt.
ja: この設定は 'settings.yaml' で定義される読み取り専用の設定です.
sv_se: Denna inställning är definierad i konfigurationsfilen 'settings.yaml' och är skrivskyddad.

source: Import subnets
de: Importiere Subnetze
ja: サブネットのインポート
sv_se: Importera subnät

source: OS Distribution
de: Betriebssystemverteilung
ja: OS の統計

source: Architecture Distribution
ca: Distribució de l'arquitectura
de: Architekturverteilung
ja: アーキテクチャの統計
pl: Dystrybucja architektury
sv_se: Aktitektur-distribution

source: Environments Distribution
de: Verteilung der Umgebungen
ja: 環境の統計
sv_se: Miljödistribution

source: Number of CPUs
ca: Nombre de CPU
de: Anzahl der CPUs
ja: CPU コア数
pl: Liczba CPU
sv_se: Antal CPUer

source: Class Distribution
ca: Distribució de la classe
de: Klassenverteilung
ja: クラスの統計
pl: Dystrybucja klasy
sv_se: Klassdistribution

source: used memory
ca: memòria utilitzada
de: Belegter Speicher
ja: 使用済みメモリ
pl: używana pamięć

source: Average memory usage
de: Durchschnittliche Speicherauslastung
ja: 平均メモリ使用率
sv_se: Genomsnittlig minnesanvändning

source: free memory
ca: memòria lliure
de: Freier Speicher
ja: 空きメモリ
pl: wolna pamięć

source: free swap
de: freier Swap
ja: 空きスワップ

source: used swap
de: verbraucher Swap
ja: 使用済みスワップ

source: Average swap usage
de: Durchschnittliche Swap-Verwendung
ja: 平均スワップ使用率
sv_se: Genomsnittlig växlingsanvändning

source: Trend of the last %s days.
de: Trend der letzten %s Tage.
ja: 過去 %s 日間のトレンド.
pl: Trend ostatnich %s dni
sv_se: Trenden för de senaste %s dagarna.

source: Puppet Summary Report - F:%{failed} R:%{restarted} S:%{skipped} A:%{applied} FR:%{failed_restarts} T:%{total}
de: Puppet-Zusammenfassung - F:%{failed} N:%{restarted} Ü:%{skipped} A:%{applied} FN:%{failed_restarts} G:%{total}

source: Puppet error on %s
de: Puppet-Fehler auf %s
ja: %s の Puppet エラー
sv_se: Puppetfel på %s

source: is too long (maximum is 1 character)
de: ist zu lang (höchstens 1 Zeichen)
ja: 最大 %s 文字までです
pl: jest zbyt długie (maksimum 1 znak)

source: Acquire IP address for %s
de: Erlange IP-Adresse für %s
ja: %s の IP アカウントを取得
sv_se: Förvärva IP-adress för %s

source: Unable to determine the host's boot server. The DHCP smart proxy failed to provide this information and this subnet is not provided with TFTP services.
de: Kann den Bootserver des Hosts nicht bestimmen. Der DHCP-Smart Proxy konnte diese Information nicht bereitstellen und dieses Subnetz ist nicht mit TFTP-Diensten ausgestattet.
ja: ホストのブートサーバーを判別できません。DHCP スマートプロキシーがこの情報の提供に失敗したため、このサブネットには TFTP サービスが提供されません.
pl: Nie można określić serwer startowego hostu. DHCP smart proxy nie dostarczył tej informacji i ta podsieć nie jest wyposażona w usługi TFTP.
sv_se: Kan inte avgöra värdens startserver. DHCP-smartproxyn misslyckades med att tillhandahålla denna information och TFTP-tjänsten är inte tillhandahållen på detta subnät.

source: failed to detect boot server: %s
ca: no s'ha pogut detectar el servidor d'arrencada: %s
de: konnte Bootserver nicht erkennen: %s
ja: ブートサーバーの検出に失敗しました : %s
pl: Błąd przy wykrywaniu serwera rozruchu: %s
sv_se: misslyckades med att detektera bootserver: %s

source: Create DNS record for %s
de: Erstelle DNS-Eintrag für %s
ja: %s の DNS レコードの作成
sv_se: Skapa DNS-post för %s

source: Create Reverse DNS record for %s
de: Erstelle Reverse-DNS-Eintrag für %s
ja: %s の DNS 逆引きレコードの作成
sv_se: Skapa baklänges DNS-post för %s

source: Remove DNS record for %s
de: DNS-Eintrag für %s entfernen
ja: %s の DNS レコードを削除
sv_se: Ta bort DNS-post för %s

source: Remove Reverse DNS record for %s
de: Reverse-DNS-Eintrag für %s entfernen
ja: %s の逆引き DNS レコードを削除
sv_se: Ta bort baklänges DNS-post för %s

source: Remove conflicting DNS record for %s
de: Widersprüchlichen DNS-Eintrag für %s entfernen
ja: %s の競合する DNS レコードを削除
sv_se: Ta bort konfliktande DNS-post för %s

source: Remove conflicting Reverse DNS record for %s
de: Widersprüchlichen Reverse-DNS-Eintrag für %s entfernen
ja: %s の競合する逆引き DNS レコードを削除
sv_se: Ta bort konfliktande baklänges DNS-post för %s

source: DNS A Records %s already exists
de: DNS-A-Eintrag %s existiert bereits
ja: DNS A レコード %s がすでに存在します
sv_se: DNS A-poster %s finns redan

source: DNS PTR Records %s already exists
de: DNS-PTR-Eintrag %s existiert bereits
ja: DNS PTR レコード %s がすでに存在します
sv_se: DNS PTR-poster %s finns redan

source: Delete autosign entry for %s
de: Autosign-Eintrag für %s löschen
ja: %s の自動署名エントリーを削除
sv_se: Radera autosigneringsvärde för %s

source: Enable certificate generation for %s
de: Aktiviere Zertifikatsgenerierung für %s
ja: %s の証明書の生成を有効化
pl: Włącz generowanie certyfikatów dla %s
sv_se: Aktivera certifikatgenerering för %s

source: Provision script had a non zero exit, removing instance
de: Bereitstellungsskript endete nicht fehlerfrei, Instanz wird entfernt
ja: プロビジョニングスクリプトにはゼロ以外の終了値がありました。インスタンスを削除します
sv_se: Provisioneringsskriptet hade en felaktig slutkod, raderar instansen

source: No %{template_kind} templates were found for this host, make sure you define at least one in your %{os} settings
de: Es wurden keine %{template_kind}-Vorlagen für diesen Host gefunden, bitte stelle sicher, dass mindestens eine in deinen %{os}-Einstellungen eingetragen ist
ja: このホストの %{template_kind} テンプレートが見つかりませんでした。%{os} 設定に少なくとも 1 つ定義していることを確認してください
sv_se: Inga %{template_kind}mallar hittades för denna värd, säkerställ att du definierar åtminstone en under dina %{os}-inställningar

source: Failed to generate %{template_kind} template: %{e}
de: Fehler beim Erzeugen der %{template_kind}-Vorlage: %{e}
ja: %{template_kind} テンプレートの生成に失敗しました: %{e}
sv_se: Misslyckades med att generera %{template_kind} mall: %{e}

source: TFTP Settings for %s
de: TFTP-Einstellungen für %s
ja: %s の TFTP 設定
sv_se: TFTP-inställningar för %s

source: Remove old TFTP Settings for %s
de: Alte TFTP-Einstellungen für %s entfernen
ja: %s の古い TFTP 設定を削除
sv_se: Ta bort tidigare TFTP-inställningar för %s

source: Invalid %s selection, you must select at least one of yours
de: Ungültige Auswahl von %s. Sie müssen mindestens eine von Ihren auswählen
ja: 無効な %s の選択。少なくとも一つ選択する必要があります

source: Permissions must be of same resource type
de: Berechtigungen müssen vom selben Ressourcentyp sein
ja: パーミッションは、同じリソースタイプのものである必要があります

source: common
de: allgemeine
ja: 共通
sv_se: gemensam

source: os
de: Betriebssystem

source: no puppet proxy defined - cant continue
de: kein Puppet-Proxy definiert - kann nicht fortfahren
ja: puppet プロキシーが定義されています - 続行できます
pl: Nie zdefiniowano puppet proxy - nie można kontynuować
sv_se: ingen puppetproxy är definierad - kan inte fortsätta

source: failed to execute puppetrun: %s
ca: no s'ha pogut executar puppetrun: %s
de: konnte Puppet-Run nicht ausführen: %s
ja: puppetrun の実行に失敗しました: %s
pl: nie udało się wykonać puppetrun: %s
sv_se: misslyckades med att köra puppetrun: %s

source: Pending Installation
de: Ausstehende Installation
ja: 保留中のインストール
sv_se: Pågående Installation

source: is an unsupported provisioning method
de: ist eine nicht unterstützte Bereitstellungsmethode
ja: サポートされていないプロビジョニング方法です
pl: Metoda dostawy jest nieobsługiwana

source: Invalid Host
de: Ungültiger Host
ja: 無効なホスト
sv_se: Felaktig Värd

source: Global variable or class Parameter, not both
de: Globale Variable oder Klassen-Parameter, nicht beides
ja: グローバル変数、またはクラスパラメーター、両方は不可
sv_se: Global variabel eller klassparameter, inte både och

source: %{default_value} is not one of %{validator_rule}
de: %{default_value} ist nicht Teil von %{validator_rule}
ja: %{default_value} は %{validator_rule} のいずれでもありません
sv_se: %{default_value} är inte en av %{validator_rule}

source: Only URLs with schema http://, https://, ftp:// or nfs:// are allowed (e.g. nfs://server/vol/dir)
de: nur URLs mit Schema http://, https://, ftp:// or nfs:// sind zulässig (z.B. nfs://server/vol/dir)
ja: http://, https://, ftp:// or nfs:// スキーマの URL のみが許可されます（例: nfs://server/vol/dir）
sv_se: Bara URLer enligt schema http://, https://, ftp:// or nfs:// är tillåtna (t.ex. nfs://server/vol/dir)

source: can't use the same value as the primary interface
de: kann nicht den gleichen Wert wie die Primärschnittstelle verwenden
ja: プライマリインターフェイスと同じ値を使用することはできません

source: already in use
de: bereits in Verwendung
ja: すでに使用されています
sv_se: används redan

source: is not defined for host's location.
de: ist nicht für den Standort des Hosts definiert

source: is not defined for host's organization.
de: ist nicht für die Organisation des Hosts definiert

source: There is no proxy with BMC feature set up. Please register a smart proxy with this feature.
de: Es ist kein Proxy mit BMC-Feature aufgesetzt. Bitte registrieren Sie einen Smart-Proxy mit diesem Feature.
pl: Nie ma proxy z konfiguracją funkcji BMC. Należy zarejestrować smart proxy z tą funkcją.

source: Only one bootable interface is allowed
de: Nur eine bootbare Schnittstelle erlaubt
ja: 1 つのブート可能なインターフェースのみが許可されます
sv_se: Endast ett startbart interface är tillåtet

source: Can't add or remove `%s` from identifier
de: `%s` kann der Kennung nicht hinzugefügt oder davon entfernt werden.

source: Invalid medium for %s
de: Ungültiges Medium für %s
ja: %s は無効なメディアです
pl: Nieprawidłowy nośnik dla %s

source: Invalid architecture for %s
de: Ungültige Architektur für %s
ja: %s は無効なアーキテクチャです
pl: Nieprawidłowa architektura dla %s

source: invalid medium for %s
de: ungültiges Medium für %s
ja: %s は無効なメディアです
pl: Nieprawidłowy nośnik dla %s
sv_se: felaktigt medium för %s

source: invalid architecture for %s
de: ungültige Architektur für %s
ja: %s は無効なアーキテクチャです
pl: Nieprawidłowa architektura dla %s
sv_se: felaktig arkitektur för %s

source: parameters require an associated domain, operating system, host or host group
de: Parameter erfordern verknüpfte(s,n) Domain, Betriebssystem, Host oder Hostgruppe
ja: パラメータは関連するドメイン、オペレーティングシステム、ホストまたはホストのグループを必要とします

source: Must provide an operating systems
de: Betriebssystem muss angegeben werden
ja: オペレーティングシステムを指定する必要があります
sv_se: Måste tillhandahålla ett operativsystem

source: Could not find a Configuration Template with the name "PXELinux global default", please create one.
de: Konfigurationsvorlage namens "PXELinux global default" konnte nicht gefunden werden, bitte erstellen Sie eine.
ja: PXELinux global default という名前の設定テンプレートが見つかりませんでしたので作成してください.
sv_se: Kunde inte hitta en Konfigurationsmall med namnet "PXE Default File", vänligen skapa en.

source: failed to process template: %s
de: konnte Vorlage nicht verarbeiten: %s
ja: テンプレートの処理に失敗しました: %s
sv_se: misslyckades med att bearbeta mallen: %s

source: There was an error creating the PXE Default file: %s
de: Es gab einen Fehler beim Erstellen der PXE Defaultdatei: %s
ja: PXE デフォルトファイルの作成時にエラーがありました: %s
sv_se: Fel uppstod vid skapandet av standard-PXE filen: %s

source: PXE Default file has been deployed to all Smart Proxies
de: PXE-Vorgabendatei wurde auf alle Smart Proxys verteilt
ja: PXE デフォルトファイルはすべてのスマートプロキシーに導入されています
sv_se: PXE Standardfil har laddats upp till alla Smart Proxies

source: Unable to create the default user role.
de: Kann keine default Benutzerrolle anlegen.
ja: デフォルトのユーザーロールを作成できません.
sv_se: Kan inte skapa standardrollen för användare.

source: Unable to create the anonymous role.
de: Kann keine anonyme Rolle anlegen.
ja: 匿名ロールを作成できません.
sv_se: Kan inte skapa den anonyma rollen.

source: Role is in use
de: Rolle ist in Verwendung
ja: 使用中のロール
sv_se: Rollen används

source: Can't delete built-in role
de: Kann die eingebaute Rolle nicht löschen
ja: 組み込みロールを削除できません
sv_se: Kan inte ta bort inbyggd roll

source: must be a valid URI
de: muss eine gültige URI sein
ja: 有効な URI でなければなりません
sv_se: måste vara en giltig URI

source: Hosts that will be trusted in addition to Smart Proxies for access to fact/report importers and ENC output
de: Hosts, welchen (zusätzlich zu Smart Proxys) vertraut wird, um Zugriff auf Fakten-/Reportimportern und ENC-Ausgaben zu ermöglichen
ja: ファクト/レポートのインポーターおよび ENC 出力にアクセスするためのスマートプロキシー以外の信頼されるホストです
pl: Hosty, które będą zaufane oprócz Smart Proxies na dostęp do faktów / importerów raportów i wyjścia ENC
sv_se: Värdar, utöver Smarta Proxies, som är betrodda med åtkomst till fakta/rapportimporterare samt ENC utdata.

source: Should Foreman encrypt websockets (VNC console access). Choose on, off or auto.
de: Verschlüsselung von Websockets durch Foreman (VNC-Konsolenzugriff). Wählen Sie on, off oder auto.

source: Private key that Foreman will use to encrypt websockets
de: Privater Schlüssel zur Verschlüsselung von Websockets
ja: Foreman が WebSocket を暗号化するために使用する秘密鍵

source: Name of the external auth source where unknown externally authentication users (see authorize_login_delegation) should be created (keep unset to prevent the autocreation)
de: Name der externen Authentifizierungsquelle, in der unbekannte externe Authentifizierungsbenutzer (siehe authorize_login_delegation) erstellt werden sollen (nicht auswählen, um automatische Erstellung zu verhindern)
ja: 不明な外部認証ユーザー (authorize_login_delegation を参照) を作成する必要のある外部認証ソースの名前です (設定を解除したままにして自動作成を回避します)
sv_se: Namnet på den externa autentiseringskällan där okända autentiseringsanvändare (se authorize_login_delegation) skall skapas ( behåll tom för att förhindra autoskapande)

source: Authorize login delegation with REMOTE_USER environment variable
ca: Autoritza la delegació de l'inici de sessió amb la variable d'entorn REMOTE_USER
de: Autorisiere Anmeldedelegation mit der Umgebungsvariable REMOTE_USER
ja: REMOTE_USER 環境変数によるログイン委任の承認
pl: Oddelegowanie autoryzacji logowania ze zmienną środowiskową REMOTE_USER
sv_se: Delegera login till REMOTE_USER miljövariabel
