Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Template kinds, available values: %{template_kinds}
es: Tipos de plantillas, valores disponibles: %{template_kinds}
fr: Types de modèles, valeurs possibles : %{template_kinds}
ka: შაბლონების ტიპები. ხელმისაწვდომი ვარიანტებია: %{template_kinds}
pl: Rodzaje szablonów, dostępne wartości: %{template_kinds}
pt_br: Tipos de modelo, valores disponíveis: %{template_kinds}

source: Template locked
ca: Plantilla bloquejada
de: Vorlage gesperrt
es: Plantilla bloqueada
fr: Modèle verrouillé
ja: テンプレートをロックしました
ka: შაბლონი დაბლოკილია
pl: Szablon zablokowany
pt_br: Modelo está travado

source: Template syntax
ca: Sintaxi de la plantilla
es: Sintaxis de la plantilla
fr: Syntaxe du modèle
ka: შაბლონის სინტაქსი
pt_br: Sintaxe do modelo

source: Template that will be selected as %s default for local boot.
es: Plantilla que se seleccionará como %s predeterminada para el arranque local.
fr: Modèle qui sera sélectionné comme %s par défaut pour le démarrage local.
pt_br: Modelo que será selecionado como %s padrão para inicialização local.

source: Template type
es: Tipo de plantilla
fr: Type de modèle
ka: შაბლონის ტიპი

source: Template unlocked
ca: Plantilla desbloquejada
de: Vorlage entsperrt
es: Plantilla desbloqueada
fr: Modèle déverrouillé
ja: テンプレートのロックを解除しました
ka: შაბლონი განბლოკილია
pl: Szablon odblokowany
pt_br: Modelo está destravado

source: Template with seed data for virtual or cloud instances when 'user data' flag is set, typically cloud-init or ignition format.
es: Plantilla con datos de seed para instancias virtuales o en la nube cuando está configurado el indicador 'user data'; por lo general, formato de arranque o cloud-init.
fr: Modèle avec les données de valeur initiale pour les instances virtuelles ou cloud lorsque l'indicateur 'user data' est défini, généralement au format cloud-init ou ignition.
pt_br: Modelo com dados de semente para instâncias virtuais ou em nuvem quando o sinalizador 'dados do usuário' estiver definido, normalmente no formato cloud-init ou ignition.

source: Template writing help
es: Ayuda para la redacción de plantillas
fr: Aide à la rédaction de modèles
ka: დახმარება შაბლონის წერაში

source: TemplateInput|Resource type
es: TemplateInput|Tipo de recurso
fr: Type de ressource
ka: რესურსის ტიპი
pt_br: TemplateInput|Tipo de recurso

source: TemplateInput|Value type
es: TemplateInput|Tipo de valor
fr: Type de valeur
ka: მნიშვნელობის ტიპი
pt_br: TemplateInput|Tipo de valor

source: TemplateKind|Name
ca: Nom
de: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: RodzajSzablonu|Nazwa
pt_br: Nome
sv_se: Namn

source: Templates
ca: Plantilles
de: Vorlagen
es: Plantillas
fr: Modèles
ja: テンプレート
ka: ნიმუშები
pl: Szablony
pt_br: Modelos
sv_se: Mallar

source: Templates DSL
es: Plantillas DSL
fr: Modèles DSL
ka: შაბლონების DSL
pt_br: Modelos de DSL

source: Templates are generated using the Embedded Ruby (ERB) language.
es: Las plantillas se generan con el lenguaje Embedded Ruby (ERB).
fr: Les modèles sont générés en utilisant le langage Ruby Embedded (ERB).
ka: შაბლონები ჩადგმული Ruby-ის ენით (ERB) საშუალებით გენერირდება.

source: Templates can access built-in instance variables denoted by <code>@</code>.
es: Las plantillas pueden acceder a las variables de instancia incorporadas denotadas por <code>@</code>.
fr: Les modèles peuvent accéder aux variables d'instance intégrées, désignées par <code>@</code>.

source: Templates for partition tables
es: Plantillas para tablas de partición
fr: Modèles de tables de partition
ka: დანაყოფის ცხრილის შაბლონები

source: Templates resolved for this operating system
ca: S'han resolt les plantilles per a aquest sistema operatiu
es: Plantillas resueltas para este sistema operativo
fr: Modèles valides pour ce système d'exploitation
ka: ოპერაციული სისტემისთვის ამოხსნილი შაბლონები
pl: Szablony rozwiązane dla tego systemu operacyjnego
pt_br: Modelos resolvidos para este sistema operacional

source: Template|Default
es: Plantilla|Predeterminada
fr: Valeur par défaut
ka: ნაგულისხმები
pt_br: Modelo|Padrão

source: Template|Locked
es: Plantilla|Bloqueada
fr: Verrouillé
ka: დაბლოკილი
pt_br: Modelo|Bloqueado

source: Template|Name
es: Plantilla|Nombre
fr: Nom
ka: სახელი
pt_br: Modelo|Nome

source: Template|Os family
es: Plantilla|Familia de SO
fr: Famille de systèmes d'exploitation
ka: ოს-ის ოჯახი
pt_br: Modelo|Família de SO

source: Template|Snippet
es: Plantilla|Fragmento
fr: Fragment de code
ka: ნაწყვეტი
pt_br: Modelo|Snippet

source: Template|Template
es: Plantilla|Plantilla
fr: Modèle
ka: შაბლონი
pt_br: Modelo|Modelo

source: Template|Vendor
es: Plantilla|Proveedor
fr: Fournisseur
ka: მომწოდებელი
pt_br: Modelo|Fornecedor

source: Tenant
ca: Inquilí
de: Mieter
es: Inquilino
ja: テナント
ka: პატრონი
pl: Dzierżawca
pt_br: Locatário
sv_se: Innehavare

source: Test Connection
ca: Prova la connexió
de: Verbindung testen
es: Probar conexión
fr: Test de connexion
ja: テスト接続
ka: შეერთების შემოწმება
pl: Test połączenia
pt_br: Conexão de Teste
sv_se: Testa annslutning

source: Test LDAP connection
ca: Prova la connexió LDAP
es: Conexión LDAP de prueba
fr: Tester la connexion LDAP
ka: LDAP-თან შეერთება შემოწმება
pl: Test połączenia LDAP
pt_br: Testar a conexão LDAP

source: Test LDAP connectivity
es: Probar conectividad LDAP
fr: Tester la connexion LDAP
ka: LDAP-თან შეერთება შემოწმება
pl: Test łączności LDAP
pt_br: Testar conectividade LDAP

source: Test URL
es: Probar URL
fr: URL de test
ka: სატესტო URL
pt_br: Testar URL

source: Test connection to LDAP server was successful.
ca: La prova de la connexió al servidor LDAP ha tingut èxit.
es: La conexión de prueba al servidor LDAP se realizó correctamente.
fr: Le test de connexion vers le serveur LDAP a réussi.
ka: LDAP სერვერთან დაკავშირების მცდელობა წარმატებით დასრულდა.
pl: Test połączenia do serwera LDAP zakończony pomyślnie
pt_br: A conexão de teste ao servidor LDAP foi bem-sucedida.

source: Test connection was successful
ca: La prova de la connexió ha tingut èxit
es: La conexión de prueba se realizó correctamente.
fr: Le test de connexion a réussi
ka: სატესტო შეერთება წარმატებით დასრულდა
pl: Test połączenia zakończony pomyślnie
pt_br: Conexão de teste bem-sucedida

source: Test email
ca: Prova el correu
es: Correo electrónico de prueba
fr: Courrier de test
ka: სატესტო ელფოსტა
pl: e-mail testowy
pt_br: Email de teste

source: Tester
es: Evaluador
fr: Testeur
ka: ტესტერი
pt_br: Testador

source: Text to be shown in the login-page footer. Keyword $VERSION is replaced by current version.
es: Texto a mostrar en el pie de página de la página de acceso. La palabra clave $VERSION se sustituye por la versión actual.
fr: Texte qui doit s'afficher sans le pied de page de la page de connexion. Le mot clé $VERSION est remplacé par la version en cours.

source: The %{proxy_type} proxy could not be set for host: %{host_names}.
es: No se pudo establecer el proxy %{proxy_type} para el host: %{host_names}.
fr: Le proxy %{proxy_type} n'a pas pu être défini pour l'hôte : %{host_names}.
ka: მონიშნული ჰოსტის %{proxy_type} ტიპის პროქსის დაყენების შეცდომა ჰოსტებზე: %{host_names}.
pt_br: Não foi possível definir o proxy %{proxy_type} para o host: %{host_names}.

source: The %{proxy_type} proxy of the selected hosts was cleared
es: El %{proxy_type} proxy de los hosts seleccionados fue borrado
fr: Le proxy %{proxy_type} pour les hôtes sélectionnés a été effacé
ka: მონიშნული ჰოსტის %{proxy_type} პროქსი გასუფთავებულია
pt_br: O proxy %{proxy_type} dos hosts selecionados foi limpado.

source: The %{proxy_type} proxy of the selected hosts was cleared.
es: El %{proxy_type} proxy de los hosts seleccionados fue borrado.
fr: Le proxy %{proxy_type}pour les hôtes sélectionnés a été effacé
ka: მონიშნული ჰოსტის %{proxy_type} პროქსი გასუფთავებულია.
pl: Wyczyszczono %{proxy_type} proxy wybranego hostu.
pt_br: O proxy %{proxy_type} dos hosts selecionados foi limpado.

source: The %{proxy_type} proxy of the selected hosts was set to %{proxy_name}
es: El %{proxy_type} proxy de los hosts seleccionados se estableció en %{proxy_name}
fr: Le proxy %{proxy_type} pour les hôtes sélectionnés a été défini à %{proxy_name}
ka: მონიშნული ჰოსტის %{proxy_type} პროქსი დაყენებულია %{proxy_name}-ზე
pt_br: O proxy %{proxy_type} dos hosts selecionados foi definido como %{proxy_name}.

source: The %{proxy_type} proxy of the selected hosts was set to %{proxy_name}.
es: El proxy %{proxy_type} de los hosts seleccionados se estableció en %{proxy_name}.
fr: Le proxy %{proxy_type} pour les hôtes sélectionnés a été défini à %{proxy_name}.
ka: მონიშნული ჰოსტის %{proxy_type} პროქსი დაყენებულია %{proxy_name}-ზე.
pl: %{proxy_type} proxy wybranego hostu zostało ustawione na %{proxy_name}.
pt_br: O proxy %{proxy_type} dos hosts selecionados foi definido como %{proxy_name}.

source: The %{setting} setting has been deprecated and will be removed in version %{version}
es: El ajuste %{setting} ha quedado obsoleto y se eliminará en la versión %{version}
fr: Le paramètre %{setting} a été désapprouvé et sera supprimé dans la version %{version}
pt_br: A configuração %{setting} foi substituída e será removida na versão %{version}

source: The Audit Comment field is saved with the template auditing to document the template changes
ca: El camp comentari d'auditoria es desa amb l'auditoria de plantilla per documentar els canvis de la plantilla
de: Das Audit-Kommentarfeld wird mit der Vorlagenauditierung gespeichert, um Vorlagenänderungen zu dokumentieren
es: El campo de comentario de auditoría se guarda con la auditoría de plantilla para registrar los cambios de plantilla
fr: Le champ Commentaire d'Audit est sauvé avec l'audit du modèle lors des changements du modèle
ja: 「監査コメント」フィールドは、テンプレートの変更を記載するテンプレート監査と共に保存されます
pl: Pole komentarz do audytu jest zapisywany z szablonem audytu by udokumentować zmiany w szablonie
pt_br: O campo de Comentário de Auditoria foi salvo com a auditoria de modelo para documentar as mudanças de modelo
sv_se: Fältet för Granskningskommentar sparas tillsammas med mallen för att dokumentera ändringar i mallen

source: The BMC password will be used by Foreman to access the host's BMC controller via a BMC-enabled smart proxy, if available.<br/>
es: Foreman utilizará la contraseña BMC para acceder al controlador BMC del host a través de un proxy inteligente con BMC habilitado, en caso de estar disponible.<br/>
fr: Le mot de passe BMC sera utilisé par Foreman pour accéder au contrôleur BMC de l’hôte via un smart proxy BMC, si disponible.<br/>
pt_br: A senha BMC será usada pelo Foreman para acessar o controlador BMC do host por meio de um proxy inteligente habilitado para BMC, se disponível.<br/>

source: The HTTP Proxy name
ca: El nom del servidor intermediari HTTP
es: El nombre del proxy HTTP
fr: Nom du proxy HTTP
ka: HTTP პროქსის სახელი
pt_br: O nome do proxy HTTP

source: The IP address that should be used for the console listen address when provisioning new virtual machines via Libvirt
de: Die IP Adresse für die Konsole welche bei der Beschaffung neuer virtuellen Maschinen mittels Libvirt erwendet wird
es: La dirección IP que debe utilizarse para la dirección de escucha de la terminal al aprovisionar una nueva máquina virtual a través Libvirt
fr: L'adresse IP d'écoute de la console lors du provisioning de nouvelles machines virtuelles avec LibVirt
ja: Libvirt 経由の新規仮想マシンのプロビジョニング時に、コンソールのリッスンアドレスに使用する必要のある IP アドレスです
pl: Adres IP, które powinny być wykorzystane do nasłuchiwania adresu konsoli podczas zaopatrywania nowych maszyn wirtualnych poprzez Libvirt
pt_br: O endereço IP que deve ser usado para o endereço de escuta do console ao provisionar novas máquinas virtuais via Libvirt
sv_se: IP-adressen som skall användas för konsolens lyssnaradress vid provisionering av nya maskiner via Libvirt

source: The Managed flag also determines whether the interface should be configured during host provisioning, so that the configuration remains after reboot.
es: La marca administrada también determina si se debería configurar la interfaz durante el aprovisionamiento del host, de manera tal que la configuración se guarde tras el reinicio.
fr: L'indicateur Géré détermine également si l'interface doit être configurée pendant la mise en service de l'hôte, de sorte que la configuration reste après le redémarrage.
pt_br: O sinalizador gerenciado também determina se a interface deve ser configurada durante o provisionamento do host, por isso, a configuração permanece após a reinicialização.

source: The NFS path to the image directory.
ca: El camí NFS al directori de la imatge.
de: Der NFS-Pfad zum Abbildverzeichnis.
es: La ruta NFS al directorio de imágenes.
fr: Le chemin NFS de stockage des images.
ja: イメージディレクトリーの NFS パスです.
ka: NFS ბილიკი ასლების საქაღალდემდე.
pl: Ścieżka NFS do adresu obrazu.
pt_br: O caminho NFS para o diretório de imagem.
sv_se: NFS-sökvägen till avbildningsbiblioteket.

source: The NFS path to the jumpstart control files.
ca: El camí NFS als fitxers de control de jumpstart.
de: Der NFS-Pfad zur Jumpstart-Kontrolldatei.
es: La ruta NFS para alojar los archivos de control de 'jumpstart'
fr: Le chemin NFS des fichiers de contrôle jumpstart.
ja: jumpstart 制御ファイルの NFS パスです.
ka: NFS ბილიკი სწრაფი დაწყების კონტროლის ფაილებამდე.
pl: Ścieżka NFS do plików kontrolnych szybkiego startu.
pt_br: O caminho de NFS para os arquivos de controle jumpstart.
sv_se: NFS-sökvägen till kontrollfiler för jumpstart

source: The NFS path to the media.
ca: El camí NFS al mitjà.
de: Der NFS-Pfad zu den Medien.
es: La ruta NFS al medio de instalación
fr: Le chemin NFS du média.
ja: メディアの NFS パスです.
ka: NFS ბილიკი მედიამდე.
pl: Ścieżka NFS do nośników.
pt_br: O caminho de NFS para a mídia.
sv_se: NFS-sökvägen till mediet

source: The Operating systems detail the OSs known to Foreman, and is the central point that the other required components tie into.
ca: Els sistemes operatius detallen els SO coneguts per Foreman, i és el punt central on s'adhereixen als altres components necessaris.
es: En los sistemas operativos se detallan los sistemas operativos conocidos para Foreman y es un punto central al cual se encuentran vinculados el resto de los componentes obligatorios.
fr: Les systèmes d'exploitation détaillent les SE connus pour Foreman et représentent le point central auquel sont liés les autres composants requis.
pt_br: Os sistemas operacionais detalham os OSs conhecidos pelo Foreman, e o ponto central no qual os outros componentes obrigatórios se unem.

source: The Primary interface is used for constructing the FQDN of the host.
ca: La interfície primària s'utilitza per construir el FQDN de l'amfitrió.
es: La interfaz primaria se utiliza para crear el FQDN del host.
fr: L'interface primaire est utilisée pour construire le FQDN de l'hôte.
ka: ჰოსტის FQDN-ის ასაშენებლად გამოყენებული ძირითადი ინტერფეისი.
pt_br: A interface primária é usada para a construção do FQDN do host .

source: The Provision Templates is the core of Foreman’s flexibility to used for provisioning and installation of operating systems. There are several types of template, along with a flexible matching system to deliver different templates to different hosts or host groups.
es: Las plantillas de aprovisionamiento conforman la base de la flexibilidad de Foreman y se pueden utilizar para aprovisionar e instalar sistemas operativos. Existen numerosos tipos de plantillas, además de un sistema coincidente flexible que ofrece diferentes plantillas para distintos hosts o grupos de hosts.
fr: Les modèles d'attribution sont au cœur de la flexibilité de Foreman à utiliser pour l'approvisionnement et l'installation des systèmes d'exploitation. Il existe plusieurs types de modèles, ainsi qu'un système de correspondance souple permettant de fournir différents modèles à différents hôtes ou groupes d'hôtes.
pt_br: O modelo de provisão é o núcleo da flexibilidade do Foreman a ser usado para o provisionamento e a instalação dos sistemas operacionais. Há vários tipos de modelos, junto com um sistema operacional flexível para entregar diferentes modelos para diferentes hosts ou grupos de hosts.

source: The Provisioning interface is used for TFTP configuration for PXE boot based on this interface MAC address.
es: La interfaz de aprovisionamiento se utiliza para la configuración de TFTP para el arranque de PXE según esta dirección MAC de interfaz.
fr: L'interface de mise en service est utilisée pour la configuration TFTP pour le démarrage PXE en fonction de cette adresse MAC d'interface.
pt_br: A interface de provisionamento é usada para configuração TFTP para inicialização PXE com base no endereço MAC dessa interface.

source: The Report Templates provides a way to create textual reports out of Foreman data. When the template is rendered, it loads data from database and renders the result. Based on the template, the output format can be csv, json, yaml or any custom textual format
es: Las plantillas de informe brindan una manera de crear informes textuales con los datos de Foreman. Cuando se emite la plantilla, carga los datos de la base de datos y emite el resultado. Según la plantilla, el formato de salida puede ser csv, json, yaml o cualquier formato textual personalizado
fr: Les modèles de rapport permettent de créer des rapports textuels à partir de données Foreman. Lorsque le modèle est rendu, il charge les données de la base de données et restitue le résultat. Sur la base du modèle, le format de sortie peut être csv, json, yaml ou n’importe quel format texte personnalisé
pt_br: Os modelos de relatório oferecem maneira de criar relatórios textuais a partir dos dados do Foreman. Quando o modelo for renderizado, ele carrega dados a partir do banco de dados e renderiza o resultado. Com base no modelo, o formato do resultado pode ser csv, json, yaml ou qualquer formato textual personalizado.

source: The Ruby code inside of the ERB tags typically contain expressions. They consist of program flow control terminals, variables, macros. Variables and macros evaluates to objects. Each object has set of allowed methods that can be called on it. These methods can return objects.
es: El código Ruby dentro de las etiquetas ERB suele contener expresiones. Consisten en terminales de control de flujo del programa, variables y macros. Las variables y las macros se evalúan como objetos. Cada objeto tiene un conjunto de métodos permitidos que pueden ser llamados en él. Estos métodos pueden devolver objetos.
fr: Le code Ruby à l'intérieur des balises ERB contient généralement des expressions. Elles consistent en des terminaux de contrôle de flux de programme, des variables, des macros. Les variables et les macros évaluent des objets. Chaque objet a un ensemble de méthodes autorisées qui peuvent être appelées. Ces méthodes peuvent renvoyer des objets.

source: The algorithm used to encode the JWT in the OpenID provider.
es: El algoritmo utilizado para codificar el JWT en el proveedor de OpenID.
fr: L'algorithme utilisé pour coder le JWT dans le fournisseur OpenID.
pt_br: O algoritmo usado para codificar o JWT no provedor do OpenID.

source: The authentication process currently requires an LDAP provider, such as {FreeIPA}, {OpenLDAP} or {Microsoft}.
es: El proceso de autenticación requiere actualmente un proveedor LDAP, como {FreeIPA}, {OpenLDAP} o {Microsoft}.

source: The authentication source of your external user groups could not connect to LDAP with the provided credentials. Please verify the credentials are still valid.
es: La fuente de autenticación de sus grupos de usuarios externos no pudo conectarse a LDAP con las credenciales proporcionadas. Corrobore que las credenciales sigan siendo válidas.
fr: La source d'authentification de vos groupes d'utilisateurs externes n'a pas pu se connecter à LDAP avec les identifiants fournis. Vérifiez la validité des identifiants.
ka: თქვენი გარე მომხმარებელთა ჯგუფების ავთენტიფიკაციის წყარო LDAP-ს მოწოდებული მომხმარებლით პაროლით ვერ დაუკავშირდა. გადაამოწმეთ, მომხმარებელი და პაროლი ჯერ კიდევ სწორია თუ არა .
pt_br: A origem de autenticação dos seus grupos externos de usuários não conseguiu se conectar ao LDAP com as credenciais fornecidas. Verifique se as credenciais ainda são válidas.

source: The category of setting
es: La categoría de ajuste
fr: La catégorie de paramétrage
ka: პარამეტრის კატეგორია

source: The class of CPU supplied in this machine. This is primarily used by Sparc Solaris builds and can be left blank for other architectures. The value can be determined on Solaris via uname -m
de: Die CPU Klasse der Maschine. Dies wird primär für Sparc Solaris Builds verwendet und kann für andere Architekturen leer sein. Der Wert kann auf Solaris mittels uname -m ermittelt werden
es: La clase de CPU suministrada en esta máquina. Se utiliza principalmente para arquitecturas Sparc Solaris y se puede dejar en blanco para otras arquitecturas. Se puede consultar este valor en Solaris con el comando uname -m
fr: Le type de CPU fourni dans cette machine. C'est principalement utilisé par les installations Solaris et peut être laissé vide pour les autres architectures. Cette valeur peut être déterminée sur Solaris avec la commande "uname -m"
ja: このマシンで提供されている CPU のクラスです。これは主に Sparc Solaris ビルドによって使用され、他のアーキテクチャの場合は空白のままにされます。値は uname -m により Solaris 上で判別できます。
pl: Klasa procesora dostarczonego w tym urządzeniu. Jest używany głównie przez builds Sparc Solaris i można pozostawić pusty dla innych architektur. Wartość może być określona na Solarisie poprzez uname -m
pt_br: A classe do CPU fornecido nesta máquina. Usada principalmente por compilações de Sparc Solaris e pode ser deixada em branco para outras arquiteturas. O valor pode ser determinado com Solaris via uname -m.
sv_se: Typ av CPU för denna maskin. Detta används primärt av Sparc Solaris och kan lämnas tomt för andra arkitekturer. Värdet kan hämtas från ett Solaris OS via uname -m

source: The class of the machine reported by the Open Boot Prom. This is primarily used by Sparc Solaris builds and can be left blank for other architectures. The value can be determined on Solaris via uname -i|cut -f2 -d,
de: Die Klasse der Maschine wie von Open Boot Prom ermittelt. Dies wird primär für Sparc Solaris Builds verwendet und kann für andere Architekturen leer sein. Der Wert kann auf Solaris mittels uname -i|cut -f2 -d ermittelt werden.
es: La clase de la máquina reportada por el Open Boot Prom. Se utiliza principalmente para arquitecturas Sparc Solaris y se puede dejar en blanco para otras arquitecturas. El valor puede determinarse en Solaris con el comando uname -i|cut -f2 -d
fr: Le type de machine remonté par Open Boot Prom. C'est utilisé principalement pour les installations Solaris et peut être laissé vide pour les autres architectures. Cette valeur peut être déterminée sous Solaris via la commande "uname -i|cut -f2 -d".
ja: Open Boot Prom でレポートされるマシンのクラスです。これは主に Sparc Solaris ビルドによって使用され、他のアーキテクチャの場合は空白のままにされます。値は、uname -i|cut -f2 -d, により Solaris 上で判別できます,
pl: Klasa urządzenia zgłoszonego przez Open Boot Prom. Jest używany głównie przez builds Sparc Solaris i można pozostawić pustą dla innych architektur. Wartość może być określona na Solarisie poprzez uname -i|cut -f2 -d,
pt_br: A classe da máquina reportada pela Open Boot Prom. Usada principalmente por compilações de Sparc Solaris e pode ser deixada em branco por outras arquiteturas. O valor pode ser determinado no Solaris via uname -i|cut -f2
sv_se: Typen av maskin så som rapporterad av Open Boot Prom. Detta används primärt av versioner av Sparc Solaris och kan lämnas blank för andra arkitekturer. Värdet kan hämtas från ett Solaris OS via uname -i|cut -f2 -d,
