Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Attempting to construct an operating system image filename but %s cannot be built from an image
de: Versuche den Dateinamen eines Betriebssystemabbilds zu erstellen, aber %s kann nicht aus einem Abbild erstellt werden
es: Se ha intentado generar un archivo con la imagen del sistema operativo pero %s no permite su creación desde una imagen.
fr: Tentative de construction d'un nom de fichier image du système d'exploitation mais %s ne peut être installé depuis une image
ja: オペレーティングシステムのイメージファイル名を作成しようとしましたが、%s をイメージから作成することができません
ka: ოპერაციული სისტემის ასლის ფაილის სახელის აგების მცდელობა, მაგრამ %s ასლიდან ვერ აიგება
pl: Próba skonstruowania nazwy pliku obrazu systemu operacyjnego, ale %s nie może być zbudowany z obrazu
pt_br: A tentativa de construir uma imagem nome do arquivo do sistema operacional, mas %s não pode ser construído a partir de uma imagem
sv_se: Försöker att konstruera ett filnamn för operativsystemavbild men %s kan inte byggas från en avbild

source: Attribute mappings
ca: Assignacions dels atributs
de: Attributzuweisungen
es: Asignación de atributos
fr: Attributs de concordance
ja: マッピング属性
ka: ატრიბუტებს ბმები
pl: Atrybut mapowania
pt_br: Mapeamentos dos atributos
sv_se: Attributmappning

source: Attribute type
ca: Tipus d'atribut
es: Tipo de atributo
fr: Type de l'attribut
ka: ატრიბუტის ტიპი
pl: Typ atrybutu
pt_br: Tipo de atributo

source: Audit
es: Auditoría
ka: აუდიტი
pt_br: Auditoria

source: Audit Comment
ca: Comentari d'auditoria
de: Auditkommentar
es: Comentario de auditoría
fr: Commentaire d'Audit
ja: 監査コメント
ka: აუდიტის კომენტარი
pl: Komentarz do audytu
pt_br: Comentário de auditoria
sv_se: Revisionskommentar

source: Audit summary
ca: Resum de l'auditoria
de: Auditzusammenfassung
es: Resumen de auditoría
fr: Rapport d'audit
ja: 監査の概要
ka: აუდიტის მიმოხილვა
pl: Audyt podsumowania
pt_br: Resumo de auditoria

source: Audited::Audit|Action
es: Audited::Audit|Acción
fr: Action
ka: ქმედება
pt_br: Auditado::Auditoria|Ação

source: Audited::Audit|Associated name
es: Audited::Audit|Nombre asociado
fr: Nom associé
ka: ასოცირებული სახელი
pt_br: Auditado::Auditoria|Nome associado

source: Audited::Audit|Associated type
es: Audited::Audit|Tipo asociado
fr: Type associé
ka: ასოცირებული ტიპი
pt_br: Auditado::Auditoria|Tipo associado

source: Audited::Audit|Auditable name
es: Audited::Audit|Nombre que se puede auditar
fr: Nom vérifiable
ka: აუდიტირებადი სახელი
pt_br: Auditado::Auditoria|Nome auditável

source: Audited::Audit|Auditable type
es: Audited::Audit|Tipo que se puede auditar
fr: Type vérifiable
ka: აუდიტირებადი ტიპი
pt_br: Auditado::Auditoria|Tipo auditável

source: Audited::Audit|Audited changes
es: Audited::Audit|Cambios auditados
fr: Changements audités
ka: აუდიტირებადი ცვლილებები
pt_br: Auditado::Auditoria|Alterações auditadas

source: Audited::Audit|Comment
es: Audited::Audit|Comentario
fr: Commentaire
ka: კომენტარი
pt_br: Auditado::Auditoria|Comentário

source: Audited::Audit|Remote address
es: Audited::Audit|Dirección remota
fr: Adresse distante
ka: დაშორებული მისამართი
pt_br: Auditado::Auditoria|Acesso remoto

source: Audited::Audit|Request uuid
es: Audited::Audit|Uuid de solicitud
fr: UUID requête
ka: მოთხოვნის uuid
pt_br: Auditado::Auditoria|Solicitar UUID

source: Audited::Audit|User type
es: Audited::Audit|Tipo de usuario
fr: Type d'utilisateur
ka: მომხმარებლის ტიპი
pt_br: Auditado::Auditoria|Tipo de usuário

source: Audited::Audit|Username
es: Audited::Audit|Nombre de usuario
fr: Nom d'utilisateur
ka: მომხმარებლის სახელი
pt_br: Auditado::Auditoria|Nome de usuário

source: Audited::Audit|Version
es: Audited::Audit|Versión
fr: Version
ka: ქმედებავერსია
pt_br: Auditado::Auditoria|Versão

source: Audits
ca: Auditories
de: Prüfungen
es: Auditoría
ja: 監査
ka: აუდიტი
pl: Audyty
pt_br: Auditorias
sv_se: Revisioner

source: Auth source
ca: Origen d'autenticació
de: Authentifizierungsquelle
es: Fuente de autenticación
ja: 認証元
ka: ავთ. წყარო
pl: Źródło uwierzytelniania
pt_br: Fonte de autenticação
sv_se: Autentiseringskälla

source: AuthSource|Account
ca: Compte
de: Konto
es: Cuenta
fr: Compte
ja: アカウント
ka: ანგარიში
pl: Źródło uwierzytelniania| Konto
pt_br: Conta
sv_se: Konto

source: AuthSource|Account password
ca: Contrasenya del compte
de: Zugangskennwort
es: Contraseña
fr: Mot de passe
ja: アカウントパスワード
ka: ანგარიშის პაროლი
pl: Źródło uwierzytelniania|Hasło
pt_br: Senha da conta
sv_se: Kontolösenord

source: AuthSource|Attr firstname
ca: Atribut del nom
de: Attr. Vorname
es: Atributo Nombre
fr: Attribut Prénom
ja: ファーストネーム属性
ka: ატრ სახელი
pl: Źródło uwierzytelniania|Attr imię
pt_br: AuthSource|Nome do atributo
sv_se: Attr förnamn

source: AuthSource|Attr lastname
ca: Atribut dels cognoms
de: Attr. Nachname
es: Atributo Apellido
fr: Attribut Nom de famille
ja: ラストネーム属性
ka: ატრ გვარი
pl: Źródło uwierzytelniania|Attr nazwisko
pt_br: AuthSource|Sobrenome do atributo
sv_se: Attr efternamn

source: AuthSource|Attr login
ca: Atribut del nom d'usuari
de: Attr. Anmeldung
es: Atributo Nombre de usuario
fr: Attribut login
ja: ログイン属性
ka: ატრ მომხმ. სახელი
pl: Źródło uwierzytelniania|Attr login
pt_br: AuthSource|Login do atributo
sv_se: Attr inloggning

source: AuthSource|Attr mail
ca: Atribut del correu
de: Attr. Email
es: Atributo correo-e
fr: Attribut adresse électronique
ja: メール属性
ka: ატრ ელფოსტა
pl: Źródło uwierzytelniania|Attr mail
pt_br: AuthSource|Email do atributo
sv_se: Attr mail

source: AuthSource|Attr photo
ca: Atribut de la foto
de: Attr. Foto
es: Atributo Foto
fr: Attribut photo
ja: フォト属性
ka: ატრ ფოტო
pl: Źródło uwierzytelniania|Attr zdjęcie
pt_br: AuthSource|Foto do Atributo

source: AuthSource|Base dn
ca: DN base
de: Base DN
es: Base DN
fr: Base DN
ja: ベース DN
ka: საბაზისო DN
pl: Źródło uwierzytelniania|bazowe dn
pt_br: Base DN
sv_se: Base dn

source: AuthSource|Groups base
de: Gruppen-Base
es: Base de grupos
fr: Groupes base
ja: グループベース
ka: ჯგუფების ბაზა
pl: Źródło uwierzytelniania|GrupaBazowa
pt_br: Grupos base

source: AuthSource|Host
ca: Amfitrió
de: Host
es: Host
fr: Hôte
ja: ホスト
ka: ჰოსტი
pl: ŹródłoUwierzytelniania|Host
pt_br: Host
sv_se: Värdnamn

source: AuthSource|LDAPS
ca: LDAPS
de: LDAPs
es: LDAP
fr: LDAPS
ja: LDAPS
ka: LDAPS
pl: ŹródłoUwierzytelniania|LDAPS
pt_br: LDAPS

source: AuthSource|Ldap filter
ca: Filtre LDAP
de: LDAP-Filter
es: Filtro LDAP
fr: Filtre LDAP
ja: LDAP フィルター
ka: LDAP ფილტრი
pl: Źródło uwierzytelniania|FiltrLDAP
pt_br: Filtro Ldap
sv_se: Ldapfilter

source: AuthSource|Name
ca: Nom
de: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: ŹródłoUwierzytelniania | Nazwa
pt_br: Nome
sv_se: Namn

source: AuthSource|Onthefly register
ca: Registre al vol
de: On-the-fly-Anmeldung
es: Registro al vuelo
fr: Enregistrement à la volée
ja: オンザフライ登録
ka: გაშვებულზე რეგისრაცია
pl: ŹródłoUwierzytelniania|Onthefly register
pt_br: Registro automático
sv_se: Ögonblicksregistrera

source: AuthSource|Port
ca: Port
de: Port
es: Puerto
fr: Port
ja: ポート
ka: პორტი
pl: Źródło uwierzytelniania|Port
pt_br: Porta
sv_se: Port

source: AuthSource|Server type
ca: Tipus de servidor
de: Servertyp
es: Tipo de servidor
fr: Type de serveur
ja: サーバータイプ
ka: სერვერის ტიპი
pl: Źródło uwierzytelniania|TypSerwera
pt_br: Tipo de servidor

source: AuthSource|Tls
ca: TLS
de: TLS
es: TLS
fr: TLS
ja: TLS
ka: TLS
pl: Źródło uwierzytelniania|TLS
pt_br: TLS
sv_se: Tls

source: AuthSource|Use netgroups
es: AuthSource|Usar grupos de red
fr: Utiliser les netgroups
ka: Netgroups-ის გამოყენება
pt_br: AuthSource|Usar grupos da rede

source: AuthSource|Usergroup sync
es: AuthSource|Sincronización de grupos de usuarios
fr: Synchronisation du groupe d'utilisateurs
ka: მომხმარებლისჯგუფის სინქი
pt_br: AuthSource|Sincronização de grupo de usuários

source: Authentication
es: Autenticación
ka: ავთენტიკაცია
pt_br: Autenticação

source: Authentication Sources
es: Fuentes de autenticación
fr: Sources d'authentification
ka: ავთენტიკაციის წყაროები

source: Author
ca: Autor
de: Autor
es: Autor
fr: Auteur
ja: 作成者
ka: ავტორი
pl: Autor
pt_br: Autor
sv_se: Författare

source: Authorize login delegation
ca: Autoritza la delegació de l'inici de sessió
es: Autorizar delegación de inicio de sesión
fr: Autoriser la délégation d'authentification
ka: ავტორიზაციის ფანჯრის გადამისამართება
pl: Oddelegowanie autoryzacji logowania
pt_br: Autorizar delegação de login

source: Authorize login delegation API
ca: Autoritza l'API de delegació de l'inici de sessió
es: Autorizar API de delegación de inicio de sesión
fr: Autoriser la délégation de l'API d'authentification
ka: ავტორიზაციის ფანჯრის გადამისამართების API
pl: API delegacji autoryzacji logowania
pt_br: Autorizar API de delegação de login

source: Authorize login delegation auth source user autocreate
ca: Autoritza l'autocreació dels usuaris de l'origen d'autenticació de la delegació de l'inici de sessió
es: Autorizar creación automática de usuario de fuente de autenticación de delegación de inicio de sesión
fr: Autoriser la création automatique d'utilisateurs avec la délégation d'authentification
pt_br: Autorizar criação automática através de fonte de autenticação de delegação de login

source: Authorize login delegation with REMOTE_USER HTTP header
es: Autorizar la delegación de inicio de sesión con la cabecera HTTP REMOTE_USER
fr: Autoriser la délégation de la connexion avec l'en-tête REMOTE_USER HTTP
ka: შესვლის ავტორიზაციის HTTP-ის REMOTE_USER თავსართით დელეგაცია

source: Authorize login delegation with REMOTE_USER HTTP header for API calls too
es: Autorizar la delegación de inicio de sesión con la cabecera HTTP REMOTE_USER también para las llamadas a la API
fr: Autoriser la délégation d'authentification avec la variable d'environnement REMOTE_USER pour les appels à l'API également

source: Authorized by
ca: Autorització
de: Autorisiert durch
es: Autorizado por
fr: Autorisé par
ja: 認証元
ka: ავტორიზებულია
pl: Upoważniony przez
pt_br: Autorizado por
sv_se: Godkänd av

source: Auto refresh off
ca: Auto refresc apagat
es: Desactivar actualización automática
fr: Rafraichissement automatique désactivé
ka: ავტომატური განახლება გამორთულია
pl: Autoodświeżanie wyłączone
pt_br: Atualização automática desativada

source: Auto refresh on
ca: Auto refresc engegat
es: Activar actualización automática
fr: Rafraichissement automatique activé
ka: ავტომატური განახლება ჩართულია
pl: Autoodświeżanie włączone
pt_br: Atualização automática ativada

source: Autocompletion
es: Autocompletado
ka: ავტომატური დასრულება

source: Automate Foreman via a simple and powerful API
es: Automatizar Foreman mediante una API simple y potente
fr: Automatiser Foreman via une API simple et puissante
ka: შეგიძლიათ Foreman-ის ავტომატიზაცია მარტივი და მძლავრი API-ის საშუალებით
pt_br: Automatizar o Foreman por meio de uma API simples e poderosa

source: Automatic
es: Automático
fr: Automatique
ka: ავტომატური
pt_br: Automático

source: Automatic cleanup has failed, there are probably other records still referencing this data, please do the clean up manually in the database and then refresh this page.
es: La limpieza automática ha fallado, probablemente hay otros registros que aún hacen referencia a estos datos, limpie la base de datos manualmente y luego actualice esta página.
fr: Le nettoyage automatique a échoué, il y a probablement d'autres enregistrements référençant encore ces données, veuillez faire le nettoyage manuellement dans la base de données et ensuite rafraîchir cette page.
pt_br: A limpeza automática falhou, provavelmente ainda há outros registos que fazem referência aos dados. Faça manualmente a limpeza no banco de dados e, então, atualize esta página.

source: Autosign
de: Automatisch Signieren
es: Autofirmado
fr: Signature automatique
ja: 自動署名
ka: ავტომატური ხელმოწერა
pl: Autopodpis
pt_br: Entrada automáticas
sv_se: Autosignatur

source: Autosign Entries
de: Einträge automatisch signieren
es: Entradas de autofirmado
fr: Entrées de signature automatique
ja: エントリーの自動署名
ka: ავტომატური ხელმოწერის ჩანაწერები
pt_br: Entradas de auto-assinatura
sv_se: Autosignera poster

source: Autosign entries
es: Autofirmado de entradas
fr: Entrées de signature automatique
ka: ჩანაწერების ავტომატური ხელმოწერა
pl: wejście Autosign
pt_br: Entradas automáticas

source: Autosign entry name
ca: Nom de l'entrada autosign
es: Nombre de entrada de autofirmado
fr: Signer automatiquement un nom d'entrée
ka: თვითხელმოწერადი ჩანაწერის სახელი
pt_br: Nome da entrada de autoassinatura

source: Availability zone
de: Verfügbarkeit Zone
es: Zona de disponibilidad
fr: Zone de disponibilité
ja: 利用可能ゾーン
ka: წვდომადობის ზონა
pl: Dostępne strefy
pt_br: Zonas disponíveis
sv_se: Tillgänglighetszon

source: Available
es: Disponible
fr: Disponible
ka: ხელმისაწვდომია
pt_br: Disponível

source: Available Providers
ca: Proveïdors disponibles
de: Verfügbare Anbieter
es: Proveedores disponibles
fr: Fournisseurs disponibles
ja: 選択可能なプロバイダー
ka: ხელმისაწვდომი მომწოდებლები
pl: Dostępni dostawcy
pt_br: Provedores disponíveis
sv_se: Tillgänliga Leverantörer

source: Available input types
es: Tipos de entrada disponibles
fr: Types d'entrées disponibles
ka: შეყვანის ხელმისაწვდომი ტიპები

source: Avoid duplicate values when merging them (only array type)?
es: ¿Evitar valores duplicados al combinarlos (solo tipo array)?
fr: Éviter les doublons lors des fusions (seulement pour les tableaux) ?
ka: ავიცილო შერწყმისას თავიდან დუბლირებული მნიშვნელობები(მხოლოდ მასივის ტიპი)?
pl: Unikać duplikatów podczas scalania (tylko typy tablicowe)?
pt_br: Evitar valores duplicados quando mesclando-os (somente tipo de matriz)?

source: BCrypt password cost
es: El costo de la contraseña de BCrypt
fr: Coût du mot de passe BCrypt
ka: BCrypt პაროლის ფასი
pt_br: Custo da senha BCrypt

source: BCrypt salt '%s' is invalid
es: La sal BCrypt '%s' no es válida
fr: "%s" de BCrypt salt non valide
ka: BCrypt-ის მარილი '%s' არასწორია
pt_br: O salt BCrypt '%s' é inválido

source: BMC Proxy
es: Proxy BMC
fr: Proxy BMC
ka: BMC პროქსი

source: BMC Proxy ID to use within this subnet
es: ID de proxy DNS para usar con esta subred
fr: ID Proxy BMC à utiliser pour ce sous-réseau
ka: ამ დომენში გამოყენებული BMC პროქსის ID

source: BMC Proxy to use within this subnet for management access
es: Proxy BMC que se utilizará dentro de esta subred para el acceso a la gestión
fr: Proxy BMC à utiliser dans ce sous-réseau pour l'accès à la gestion
ka: ამ ქსელში მართვის წვდომისთვის გამოსაყენებელი BMC პროქსი

source: BMC credentials access
es: Acceso a credenciales BMC
fr: Accès identifiants BMC
ka: BMC მომხმ/პაროლთან წვდომა
pt_br: Acesso às credenciais do BMC

source: BMC password usage
es: Uso de la contraseña BMC
fr: Utilisation du mot de passe BMC
ka: BMC-ის პაროლი
pt_br: Uso da senha do BMC

source: Back
ca: Enrere
de: Zurück
es: Atrás
fr: Précédent
ja: 戻る
ka: უკან
pl: Wstecz
pt_br: Retornar
sv_se: Tillbaka

source: Back to host
ca: Torna a l'amfitrió
de: Zurück zu Host
es: Volver a host
fr: Retour à l'hôte
ja: ホストに戻る
ka: ჰოსტზე დაბრუნება
pl: Powrót do hosta
pt_br: Voltar para o host
sv_se: Tillbaka till värd

source: Back to host list
ca: Torna a la llista dels amfitrions
de: Zurück zur Hostliste
es: Volver a lista de hosts
fr: Retour à la liste d'hôtes
ja: ホストのリストに戻る
ka: ჰოსტების სიაზე დაბრუნება
pl: Powrót do listy hostów
pt_br: Voltar para a lista
sv_se: Tillbaks till värdlista

source: Backtrace
es: Seguimiento hacia atrás
ka: შეცდომის მიდევნება

source: Base DN
ca: DN base
es: DN de Base
fr: DN de base
ja: ベース DN
ka: საბაზისო DN
pl: Bazowy DN
pt_br: DN Base

source: Basic building blocks - macros, variables, methods
es: Bloques de construcción básicos - macros, variables, métodos
fr: Éléments de base - macros, variables, méthodes
ka: ძირითადი საშენი მასალები - მაკროები, ცვლადები და მეთოდები

source: Be aware, this is dangerous and it can cause performance and security issues. Disabling safe mode allows any Ruby code to be executed on the server. Any application user that can edit the template can modify the template, so that when it is rendered, it spawns a shell process and runs an arbitrary command in it. These commands are run as the "foreman" user and are still restricted by SELinux policy. Disabling Safe Mode is only recommended in a trusted environment.
es: Ten en cuenta que esto es peligroso y puede causar problemas de rendimiento y seguridad. Desactivar el modo seguro permite ejecutar cualquier código Ruby en el servidor. Cualquier usuario de la aplicación que pueda editar la plantilla puede modificar la plantilla, de modo que cuando se renderiza, se genera un proceso de shell y se ejecuta un comando arbitrario en él. Estos comandos se ejecutan como el usuario "foreman" y siguen estando restringidos por la política de SELinux. Desactivar el modo seguro sólo se recomienda en un entorno de confianza.
fr: Soyez conscient que c'est dangereux et que cela peut entraîner des problèmes de performance et de sécurité. La désactivation du mode sans échec permet d'exécuter n'importe quel code Ruby sur le serveur. Tout utilisateur d'application qui peut modifier le modèle peut modifier le modèle, de sorte que lorsqu'il soit rendu; il engendre un processus shell et y exécute une commande arbitraire. Ces commandes sont exécutées en tant qu'utilisateur "foreman" et sont toujours limitées par la politique de SELinux. La désactivation du mode safemode n'est recommandée que dans un environnement de confiance.

source: Because of the varying lengths of the ERB tags, indenting the ERB syntax might seem messy. ERB syntax ignores white space. One method of handling the indentation is to declare the ERB tag at the beginning of each new line and then use white space within the ERB tag to outline the relationships within the syntax, for example:
es: Debido a las diferentes longitudes de las etiquetas ERB, la sangría de la sintaxis ERB puede parecer desordenada. La sintaxis ERB ignora los espacios en blanco. Un método para manejar la sangría es declarar la etiqueta ERB al principio de cada nueva línea y luego utilizar el espacio en blanco dentro de la etiqueta ERB para delinear las relaciones dentro de la sintaxis, por ejemplo:
fr: En raison de la longueur variable des balises ERB, l'indentation de la syntaxe ERB peut sembler désordonnée. La syntaxe ERB ignore l'espace blanc. Une méthode de traitement de l'indentation consiste à déclarer la balise ERB au début de chaque nouvelle ligne, puis à utiliser l'espace blanc à l'intérieur de la balise ERB pour souligner les relations au sein de la syntaxe, par exemple :

source: Before you proceed to using Foreman you should provide information about one or more architectures.
de: Bevor du Foreman weiter verwendest, solltest du Informationen über eine oder mehrere Architektur/en bereitstellen.
es: Antes de empezar a usar Foreman debe proporcionar información sobre una o más arquitecturas.
fr: Avant de poursuivre l'utilisation de Foreman, vous devez fournir les informations d'une ou plusieurs architectures
ja: Foreman を使用する前に、1 つ以上のアーキテクチャについての情報を指定する必要があります.
pl: Przed przystąpieniem do korzystania z Foremana należy podać informacje na temat jednego lub kilku architektur.
sv_se: Innan du börjar använda Foreman bör du mata in information om en eller fler arkitekturer

source: Blank template
es: Plantilla en blanco
fr: Modèle vide
ka: ცარიელი შაბლონი
pt_br: Modelo em branco

source: Bond
ca: Vinculació
es: Vínculo
ka: ბმა

source: Bond mode of the interface, e.g. balance-rr. Only for bond interfaces.
de: Bond-Modus der Schnittstelle, z.B. balance-rr. Ausschließlich für Bond-Schnittstellen.
es: Modo de vinculación de la interfaz, p. ej,. balance-rr. Solo para interfaces de vínculo.
fr: Mode d'agrégat de l'interface. Par exemple balance-rr. Seulement pour les interfaces bond.
ka: ინტერფეისის გადაბმული რეჟიმი, მაგ. balance-rr. მხოლოდ გადაბმული ინტერფეისებისთვის.
pl: Bond Mode interfejsu np. balance-rr. Tylko dla złączonych interfejsów
pt_br: Modo do bond da interface, ex.: balance-rr. Somente para interfaces em bond.

source: Bookmark
ca: Adreça d'interès
de: Lesezeichen
es: Marcador
fr: Signet
ja: ブックマーク
ka: სანიშნი
pl: Zakładka
pt_br: Marcador
sv_se: Bokmärke

source: Bookmark this search
ca: Crea l'adreça d'interès per aquesta cerca
de: Diese Suche als Lesezeichen abspeichern
es: Guardar esta búsqueda en marcadores
fr: Ajouter cette recherche aux favoris
ja: この検索のブックマーク
ka: ამ ძებნის სანიშნეებში ჩამატება
pl: Zakładki w tym wyszukiwaniu
pt_br: Adicionar esta pesquisa a um marcador
sv_se: Bokmärk denna sökning

source: Bookmark was successfully created.
de: Das Lesezeichen wurde erfolgreich erstellt.
es: Marcador creado con éxito.
fr: Mise à jour du signet réussie.
ja: ブックマークが正常に作成されました.
ka: სანიშნე წარმატებით შეიქმნა.
pt_br: O marcador foi criado com êxito.
sv_se: Bokmärke har skapats.

source: Bookmark was successfully updated
es: El marcador se ha actualizado correctamente
fr: Mise à jour du signet réussie
ka: სანიშნი წარმატებით განახლდა
pt_br: O favorito foi atualizado com êxito

source: Bookmarks
ca: Adreces d'interès
de: Lesezeichen
es: Marcadores
fr: Signets
ja: ブックマーク
ka: სანიშნები
pl: Zakładki
pt_br: Marcadores
sv_se: Bokmärken

source: Bookmark|Controller
ca: Controlador
de: Bereich
es: Controlador
fr: Contrôleur
ja: コントローラー
ka: კონტროლერი
pl: Zakładka|Kontroler
pt_br: Bookmark|Controlador
sv_se: Kontroller

source: Bookmark|Name
ca: Nom
de: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: Zakładka|Nazwa
pt_br: Bookmark|Nome
sv_se: Namn

source: Bookmark|Owner type
ca: Tipus de propietari
de: Eigentümertyp
es: Tipo de propietario
fr: Type de propriétaire
ja: 所有者タイプ
ka: მფლობელის ტიპი
pl: Zakładka|TypWłaściciela
pt_br: Owner type
sv_se: Ägartyp

source: Bookmark|Public
ca: Pública
de: Öffentlich
es: Público
fr: Public
ja: パブリック
ka: საჯარო
pl: Zakładka|Publiczna
pt_br: Bookmark|Público
sv_se: Publik

source: Bookmark|Query
ca: Consulta
de: Abfrage
es: Consulta
fr: Requête
ja: クエリ
ka: მოთხოვნა
pl: Zakładka|Zapytanie
pt_br: Bookmark|Consulta de pesquisa
sv_se: Fråga

source: Boot Mode
ca: Mode d'arrencada
es: Modo de arranque
fr: Mode de démarrage
ka: ჩატვირთვის რეჟიმი
pt_br: Modo de reinicialização

source: Boot device
ca: Dispositiu d'arrencada
es: Dispositivo de arranque
fr: Périphérique de démarrage
ja: ブートデバイス
ka: ჩატვირთვადი მოწყობილობა
pl: system inicjujący
pt_br: Dispositivo de inicialização
sv_se: Startenhet

source: Boot from volume
ca: Arrenca des del volum
de: Starten von Volumen
es: Iniciar desde volumen
fr: Démarrage depuis le volume
ja: ボリュームからの起動
ka: ტომიდან ჩატვირთვა
pl: Uruchom z nośnika
pt_br: Inicializar a partir de volume

source: Boot host from specified device
de: Host von angegebenem Gerät starten
es: Iniciar el host desde el dispositivo especificado
fr: Serveur de boot du périphérique spécifié
ja: 指定されたデバイスからホストを起動
ka: ჰოსტის მითითებული მოწყობილობიდან ჩატვირთვა
pl: Uruchamianie hosta z określonego urządzenia
pt_br: Inicie o nó através do dispositivo especificado

source: Boot order
es: Orden de arranque
fr: Commande de démarrage
ka: ჩატვირთვის მიმდევრობა
pt_br: Ordem de boot

source: Boot time
es: Tiempo de arranque
fr: Heure de démarrage
ka: ჩატვირთვის დრო
pt_br: Momento do boot

source: Bootable
de: Bootfähig
es: De arranque
fr: Amorçable
ja: ブート可能
ka: ჩატვირთვადი
pl: Bootowalny
pt_br: Inicializavel
sv_se: Startbar

source: Bridge
es: Puente
fr: Pont
ka: ხდი

source: Browse host config management reports
es: Explorar informes de administración de configuración del host
fr: Voir les rapports de gestion de configuration de l'hôte
ka: ჰოსტის კონფიგურაციის მართვის ანგარიშებში ძებნა
pl: Przejrzyj konfigurację hostów zarządzanych raportów
pt_br: Navegue pelos relatórios de gerenciamento de configuração do host
