Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Authorize login delegation with REMOTE_USER environment variable for API calls too
ca: També per a les crides de l'API, autoritza la delegació de l'inici de sessió amb la variable d'entorn REMOTE_USER
de: Erlaube Anmeldedelegation mit der REMOTE_USER-Umgebungsvariable auch für API Aufrufe
ja: API 呼び出しの REMOTE_USER 環境変数によるログイン委任の承認
pl: Autoryzacja oddelegowania logowania ze zmienną środowiskową REMOTE_USER również dla wywołań API
sv_se: Delegera login till REMOTE_USER miljövariabel även för API-anrop

source: Max days for Trends graphs
ca: Nombre màxim de dies per als gràfics de les tendències
de: Maximale Anzahl an Tagen für Trendgraphen
ja: トレンドグラフの最大日数
pl: Maksymalna liczba dni trendów wykresów
sv_se: Max dagar för trendgrafer

source: Foreman will use gravatar to display user icons
de: Foreman verwendet gravatar zur Anzeige von Benutzericons
ja: Foreman はユーザーアイコンの表示に Gravatar を使用します
pl: Foreman użyje gravataru do wyświetlania ikony użytkownika

source: Should the `foreman-rake db:migrate` be executed on the next run of the installer modules?
ca: S'hauria d'executar «foreman-rake db:migrate» en la pròxima execució dels mòduls de l'instal·lador?
de: Soll `foreman-rake db:migrate` beim nächsten Lauf der Installer-Module ausgeführt werden?
pl: Czy 'foreman-rake db:migrate` powinna być wykonana przy następnym uruchomieniu modułu instalacyjnego?

source: Max timeout for REST client requests to smart-proxy
ca: El temps d'expiració màxim per a les peticions de client REST al servidor intermediari intel·ligent
de: Max Timeout für REST-Client-Anfragen an den Smart-Proxy
pl: Maksymalny czas oczekiwania na żądania klientów REST do smart proxy

source: URL hosts will retrieve templates from during build (normally http as many installers don't support https)
de: URL, von der Hosts während des Builds Vorlagen beziehen (in der Regel http, da viele Installationsprogramme kein https unterstützen)
ja: URL ホストはビルド時にテンプレートを取得します (インストーラーの多くは https をサポートしないため、通常は http が使われます)
pl: Hosty URL mogą pobrać szablony w trakcie budowania (zwykle http nie obsługuje tak wiele instalatorów https)

source: If Foreman is running behind Passenger or a remote load balancer, the IP should be set here. This is a regular expression, so it can support several load balancers, i.e: (10.0.0.1|127.0.0.1)
de: Falls Foreman hinter Passenger oder einem entfernten Lastverteiler ausgeführt wird, sollte die IP hier festgelegt werden. Dies ist ein regulärer Ausdruck, kann also mehrere Lastverteiler unterstützen, d. h.: (10.0.0.1|127.0.0.1)
ja: Foreman が Passenger またはリモートロードバランサーの背後で実行されている場合、IP をここに設定する必要があります。これは正規表現であるため、複数のロードバランサーに対応します。例: (10.0.0.1|127.0.0.1)
pl: Jeżeli Foreman jest uruchomiony za Passenger lub ze zdalnym równoważeniem obciążenia, IP powinno być tu ustawione. Jest to wyrażenie regularne, więc może obsługiwać kilka równoważeń obciążenia, tj: (10.0.0.1 | 127.0.0.1)
sv_se: Om Foreman körs under Passenger eller bakom en lastbalanserare, fyll i IP-adressen här. Syntaxen är ett reguljärt uttryck för att stödja flera lastbalanserare, exempel: (10.0.0.1|127.0.0.1)

source: Puppet interval in minutes
ca: L'interval de Puppet en minuts
de: Puppet-Run-Intervall in Minuten
ja: Puppet の間隔 (分単位)
pl: Interwał Puppet w minutach
sv_se: Puppetintervall i minuter

source: Duration in minutes after the Puppet interval for servers to be classed as out of sync.
de: Dauer in Minuten, nach der das Puppet-Intervall für Server als "nicht synchronisiert" klassifiziert wird.
pl: Czas trwania w minutach Po upływie których Puppet dla serwerów ma być zaklasyfikowany jako niezsynchronizowany.

source: Foreman will set this as the default Puppet module path if it cannot auto detect one
de: Foreman legt dies als standardmäßigen Puppet-Modulpfad fest, falls automatisch keiner gefunden werden kann
ja: Foreman は、自動検出できない場合にこれをデフォルトの Puppet モジュールパスとして設定します
pl: Foreman będzie ustawiony jako domyślna ścieżka modułu Puppet jeśli automatycznie nie wykryje innego

source: Document root where puppetdoc files should be created
de: Wurzelverzeichnis, wo puppetdoc-Dateien erstellt werden sollen
ja: puppetdoc ファイルを作成するドキュメントルート
sv_se: Dokumentrot där puppetdoc filerna kommer att skapas

source: Enable puppetrun support
ca: Habilita la compatibilitat amb puppetrun
de: Unterstützung für puppetrun aktivieren
ja: puppetrun サポートを有効にします
pl: Zezwól na wspieranie puppetrun

source: Default Puppet server hostname
ca: El nom d'amfitrió del servidor de Puppet per defecte
de: Standard-Hostname des Puppet-Servers
ja: デフォルト Puppet サーバーのホスト名
pl: domyślny hostname serwera Puppet
sv_se: Standard Puppet-server värdnamn

source: Foreman will evaluate host smart variables in this order by default
ca: Foreman avaluarà les variables intel·ligents dels amfitrions en aquest ordre per defecte
de: Foreman prüft Host-Smart-Variablen standardmäßig in dieser Reihenfolge
ja: Foreman は、デフォルトではこの順番でホストのスマート変数を評価します
pl: Foreman będzie oceniać smart variables hosta w domyślnej kolejności

source: Foreman smart variables will be exposed via the ENC yaml output
ca: Les variables intel·ligents de Foreman s'exposaran a través de la sortida YAML ENC
de: Foreman-Smart-Variablen werden mittels ENC-yaml-Ausgabe bereitgestellt
ja: Foreman スマート変数は ENC YAML 出力によって表示されます
pl: Foreman smart variables będą ujawnione na wyjściu ENC yaml

source: Foreman will use the new (2.6.5+) format for classes in the ENC yaml output
ca: Foreman utilitzarà el format nou (2.6.5+) per a les classes a la sortida YAML ENC
de: Foreman verwendet das neue (2.6.5+) Format für Klassen in der ENC-yaml-Ausgabe
ja: Foreman は ENC YAML 出力のクラスに新規の (2.6.5+) 形式を使用します
pl: Foreman użyje nowego (2.6.5+) formatu dla klas na wyjściu END YAML

source: Foreman host group matchers will be inherited by children when evaluating smart class parameters
ca: Els classificadors de grup d'amfitrions de Foreman seran heretats pels descendents en l'avaluació dels paràmetres de les classes intel·ligents
de: Foreman-Hostgruppen-Prüfwerte werden bei der Verarbeitung von Smart-Klassenparametern von untergeordneten Objekten geerbt
ja: Foreman ホストグループの matcher は、スマートクラスのパラメーターの評価時に子によって継承されます
pl: Dopasowania grupy hostów Foreman będą dziedziczone przez dzieci podczas ewaluowania parametrów smart classes

source: Foreman will truncate hostname to 'puppet' if it starts with puppet
de: Foreman kürzt Hostnamen auf "puppet", wenn diese mit "puppet" beginnen
ja: Foreman は「puppet」で始まるホスト名を切り捨てて「puppet」にします
pl: Foreman obetnie nazwę hosta do "puppet", jeśli zaczyna się od puppet
sv_se: Foreman kommer att trunkera värdnamnet till 'puppet' om det startar med puppet

source: is invalid - only http://, https:// are allowed
de: ist ungültig -nur http://, https:// ist erlaubt
ja: 無効です。 http://, https:// のみが許可されます
sv_se: är felaktig - enbart http://, https:// är tillåtna

source: is too long (maximum is 15 characters)
de: ist zu lang (maximal 15 Zeichen)
ja: 最大15文字までです

source: invalid IP address
de: ungültige IP-Adresse
ja: 無効な IP アドレス
sv_se: felaktig ipadress

source: Status table
de: Statustabelle
ja: ステータステーブル

source: Status chart
de: Statusdiagramm
ja: ステータスチャート

source: Report summary
de: Berichtzusammenfassung
ja: 最新イベント

source: Distribution chart
de: Verteilungsdiagramm
ja: ディストリビューション

source: My account
de: Mein Konto
ja: マイアカウント
sv_se: Mitt konto

source: Log out
de: Abmelden
ja: ログアウト

source: LDAP authentication
de: LDAP-Authentifizierung
ja: LDAP 認証
sv_se: LDAP autentisering

source: User groups
ca: Grups d'usuaris
de: Benutzergruppen
ja: ユーザーグループ
pl: Grupy użytkowników
sv_se: Användargrupper

source: Statistics
ca: Estadístiques
de: Statistiken
ja: 統計
pl: Statystyki
sv_se: Statistik

source: New host
de: Neuer Host
ja: 新規ホスト

source: Installation media
de: Installationsmedien
ja: インストールメディア
sv_se: Installationsmedia

source: Partition tables
de: Partitionstabellen
ja: パーティションテーブル
sv_se: Partitionstabell

source: Global parameters
de: Globale Parameter
ja: グローバルパラメーター
sv_se: Globala parametrar

source: Puppet classes
de: Puppet-Klassen
ja: Puppet クラス
sv_se: Puppetklasser

source: Config groups
de: Konfigurationsgruppen
ja: 設定グループ

source: Smart variables
de: Smart-Variablen
ja: スマート変数
sv_se: Smarta variabler

source: Smart proxies
de: Smart Proxys
ja: スマートプロキシ
sv_se: Smarta proxies

source: Compute resources
de: Rechenressourcen
ja: コンピュートリソース
sv_se: Beräkningsresurser

source: SafeRender#parse_string was passed a %s instead of a string
de: SafeRender#parse_string wurde ein(e) %s übergeben anstelle eines Strings
ja: SafeRender#parse_string は文字列の代わりに %s に渡されました
pl: SafeRender #parse_string został przekazany jako %s zamiast stringa
sv_se: SafeRender#parse_string fick %s som argument istället för en sträng

source: Must specify a Smart Proxy to use
de: Zu verwendender Smart Proxy muss angegeben werden
ja: 使用するスマートプロキシーを指定する必要があります
sv_se: Måste specificera en Smart Proxy att använda

source: you cannot remove %s that are used by hosts or inherited.
de: Du kannst nicht %s löschen da diese von Hosts verwendet werden oder vererbt wurden.
ja: あなたはホストが使用、または継承されている %s を削除することはできません.

source: is alphanumeric and cannot contain spaces
de: ist alphanumerisch und kann keine Leerzeichen enthalten
ja: 英数字であり、空白を含めることはできません
sv_se: är alfanumerisk och kan inte innehålla mellanslag / blanksteg

source: Connecting..
de: Verbinde..
ja: 接続中です..
sv_se: Annsluter

source: First use instructions
de: Erste Schritte
ja: 初回使用時の指示

source: Mailing lists are available via Google Groups. Much like IRC, we have a general users (support, Q/A, etc) lists and a development list:
ca: Les llistes de correu estan disponibles a través de Grups de Google. Igual que en IRC, tenim llistes d'usuaris generals (suport, Q/A, etc.) i una llista de desenvolupament:
de: Mailing lists sind verfügbar über Google Groups. Ganz wie IRC, haben wir Benutzersupport (support, Q/A, usw.) Listen und eine Entwicklerliste:
ja: メーリングリストは Google グループから利用できます。IRC のように、一般ユーザー (サポート、 Q/A など) のリストや開発用リストがあります:
pl: Listy mailingowe są dostępne za pośrednictwem Google Groups. Podobnie jak IRC, mamy wykaz zwykłych użytkowników (wsparcie, Q / A, etc) i development list:
sv_se: Epostlistor finns via Google Groups. Ungefär som IRC, så har vi listor / grupper för användare ( stöd, Kvalitetssäkring, etc ) samt en lista för utvecklare:

source: 'Content-Type: %s' is unsupported in API v2 for POST and PUT requests. Please use 'Content-Type: application/json'.
de: 'Content-Type: %s' ist in der API v2 für POST- und PUT-Anfragen nicht unterstützt. Bitte verwenden Sie als 'Content-Type: application/json'.
pl: "Content-Type: %s' nie jest obsługiwany w API v2 dla żądań POST i PUT. Proszę użyć 'Content-Type: application / json'.

source: Edit Architecture
ca: Edita l'arquitectura
de: Architektur bearbeiten
ja: アーキテクチャの編集
pl: Edytuj architekturę
sv_se: Redigera arkitektur

source: New Architecture
de: Neue Architektur
ja: 新規アーキテクチャ
sv_se: Ny Arkitektur

source: New architecture
de: Neue Architektur
ja: 新規アーキテクチャ
sv_se: Ny arkitektur

source: Architecture configuration
de: Konfiguration der Architektur
ja: アーキテクチャ設定
sv_se: Arkitektur-konfiguration

source: Each entries represent a particular hardware architecture, most commonly <b>x86_64</b> or <b>i386</b>. Foreman also supports the Solaris operating system family, which includes <b>sparc</b> based systems.
de: Jeder Eintrag repräsentiert eine bestimmte Hardwarearchitektur, üblich ist <b>x86_64</b> oder <b>i386</b>. Foreman unterstützt auch die Solaris-Betriebssystemfamilie, welche <b>sparc</b>-basierte Systeme beinhaltet.
ja: 各エントリーは特定のハードウェアのアーキテクチャを表します典型例は（ <b>x86_64</b> または <b>i386</b> ）。Foreman は <b>sparc</b> ベースのシステムを含む Solaris オペレーティングシステムファミリーにも対応しています.
pl: Każda pozycja reprezentuje konkretną architekturę sprzętową, najczęściej <b>x86_64</b> lub <b>i386</b>. Foreman wspiera rodzinę systemu operacyjnego Solaris, który zawiera systemy oparte na <b>sparc</b> .
sv_se: Varje värde representerar en hårdvaruarkitektur, oftast <b>x86_64</b> eller <b>i386</b>. Foreman stödjer även OS-familjen Solaris, vilket även inkluderar <b>sparc</b> system

source: Template Diff
de: Vorlagenabgleich
ja: テンプレート差分
pl: Różnice szablonu
sv_se: Mallskillnad

source: Item
ca: Ítem
de: Element
ja: 項目
pl: Pozycja
sv_se: Post

source: Old
ca: Antic
de: Alt
ja: 旧
pl: Stary
sv_se: Gammal

source: Edit LDAP Auth Source
ca: Edita l'origen d'autenticació LDAP
de: LDAP-Authentifizerungsquelle bearbeiten
ja: LDAP 認証ソースの編集
pl: Edytuj źródło uwierzytelniania LDAP
sv_se: Redigera LDAP Autenticeringskälla

source: LDAP Authentication
ca: Autenticació LDAP
de: LDAP-Authentifizierung
ja: LDAP 認証
pl: Uwierzytelnianie LDAP
sv_se: LDAP Autentisering

source: New LDAP Source
de: Neue LDAP-Quelle
ja: 新規 LDAP ソース
sv_se: Ny Ldapkälla

source: New LDAP Auth Source
de: Neue LDAP-Authentifizierungsquelle
ja: 新規 LDAP 認証ソース
sv_se: Ny LDAP Autentiseringskälla

source: New authentication source
de: Neue Authentifizierungsquelle
ja: 新規の認証ソース
sv_se: Ny autentiseringskälla

source: Authentication Source Configuration
de: Konfiguration Authentifizierungsquelle
ja: 認証ソースの設定
sv_se: Konfiguration av Autentiseringskälla

source: The authentication process currently requires an LDAP provider, such as <em>OpenLDAP</em> or <em>Microsoft's Active Directory</em>.
de: Der Authentifizierungsprozess benötigt aktuell einen LDAP-Provider, zum Beispiel <em>OpenLDAP</em> oder <em>Microsofts Active Directory</em>.
ja: 現在、認証プロセスには <em>OpenLDAP</em> や <em>Microsoft のアクティブディレクトリ </em> などの LDAP プロバイダーが必要です.
sv_se: Autentiseringsprocess kräver för närvarande en LDAP-källa, så som <em>OpenLDAP</em> eller <em>Microsoft's Active Directory</em>.

source: Autosign entries for %s
de: Einträge für %s automatisch signieren
ja: %s のエントリーの自動署名
sv_se: Autosignera poster för %s

source: Edit Bookmark
ca: Edita l'adreça d'interès
de: Lesezeichen bearbeiten
ja: ブックマークの編集
pl: Edytuj zakładkę
sv_se: Redigera Bokmärke

source: New Bookmark
de: Neues Lesezeichen
ja: 新規ブックマーク
sv_se: Nytt Bokmärke

source: Bookmarks configuration
de: Lesezeichen verwalten
ja: ブックマーク設定
sv_se: Bokmärkeskonfiguration

source: Here you can manage bookmarks. Bookmarks are saved search queries.
de: Hier kannst du Lesezeichen verwalten. Lesezeichen sind gespeicherte Suchanfragen.
ja: ここでブックマークを管理できます。ブックマークは保存された検索クエリです.
sv_se: Här kan du managera bokmärken. Bokmärken fungerar som sparade sökningar.

source: You are not authorized to perform this action
de: Du bist nicht berechtigt, diese Aktion durchzuführen
ja: このアクションを実行する権限がありません
sv_se: Du har inte behörighet att utföra detta

source: Please request the required privileges from a foreman administrator
de: Bitte die notwendigen Rechte bei einem Foreman-Administrator anfordern
ja: Foreman 管理者に必要な特権をリクエストトしてください
sv_se: Var vänlig och begär nödvändiga rättigheter från en Foremanadministratör

source: Not Found
de: Nicht gefunden
ja: 見つかりません
sv_se: Hittade inte

source: You would probably need to attach the
de: Du wird vermutlich noch das anbinden müssen
ja: おそらく以下を追加する必要があります
pl: Prawdopodobnie będzie konieczność bezpośredniego podłączania
sv_se: Du skulle antagligen behöva ansluta

source: and relevant log entries.
de: und relevante Protokolleinträge
ja: および関連するログエントリーです.
sv_se: och relevanta loggrader

source: Full trace
ca: Traça completa
de: Vollständige Protokollierung
ja: 完全トレース
sv_se: Fullständigt spårning

source: None Found
de: Nichts gefunden
ja: 何も見つかりません
sv_se: Ingen hittad

source: Select the changes you want to realize in Foreman
de: Wählen Sie die Änderungen, die Sie in Foreman anwenden möchten
ja: Foreman で実行する変更を選択してください
sv_se: Markera ändringarna som du vill verkställa i Foreman

source: Add Bookmark
de: Lesezeichen hinzufügen
ja: ブックマークの追加
sv_se: Lägg till bokmärke

source: Partition table
de: Partitionstabelle
ja: パーティションテーブル
sv_se: Partitionstabell

source: Scope
de: Bereich
ja: スコープ
sv_se: Omfattning

source: override
de: hinwegsetzen
ja: 上書き
sv_se: tvinga

source: hide
de: ausblenden
ja: 隠す

source: remove
de: Entfernen
ja: 削除

source: Parameter type
de: Parametertyp
ja: パラメータータイプ
sv_se: Parametertyp

source: Puppet class overrides
de: Pupppet-Klassen-Überschreibungen
ja: Puppet クラスのオーバーライド

source: Override a Puppetclass Parameter
de: Einen Puppet-Klassenparameter übergehen
ja: Puppetclass パラメーターの上書き
sv_se: Tvinga en Puppetklassparameter

source: Edit Global Parameter
ca: Edita els paràmetres globals
de: Globale Parameter bearbeiten
ja: グローバルパラメーターの編集
pl: Edytuj parametry globalne
sv_se: Redigera Globala Parametrar

source: New Parameter
de: Neuer Parameter
ja: 新規パラメーター
sv_se: Ny Parameter

source: New Global Parameter
de: Neuer globaler Parameter
ja: 新規グローバルパラメーター
sv_se: Ny Global Parameter

source: Edit compute profile on %s
ca: Edita el perfil computacional en %s
de: Rechenprofil auf %s bearbeiten
ja: %s のコンピュートプロファイルの編集
pl: Edytuj profil obliczeń na %s
sv_se: Redigera beräkningsprofil på %s

source: New compute profile on %s
ca: Nou perfil computacional a %s
de: Neues Rechenprofil auf %s
ja: %s の新規コンピュートプロファイル
pl: Nowy profil obliczeń na %s
sv_se: Ny beräkningsprofil på %s

source: New Compute Profile
de: Neues Rechenprofil
ja: 新規のコンピュートプロファイル
sv_se: Ny Beräkningsprofil

source: New Compute profile
de: Neues Rechenprofil
ja: 新規のコンピュートプロファイル
sv_se: Ny Beräkningsprofil

source: Edit Compute profile: %s
ca: Edita el perfil computacional: %s
de: Rechenprofil bearbeiten: %s
ja: コンピュートプロファイルの編集: %s
pl: Edytuj profil obliczeń: %s
sv_se: Beräkningsprofil: %s

source: The file path where your p12 file is located
de: Der Dateipfad, an dem sich Ihre p12-Datei befindet
ja: p12 ファイルのあるファイルパス
pl: Ścieżka pliku, w którym znajduje twój plik p12
sv_se: Sökvägen till p12-filen

source: Certificate path
de: Zertifikatspfad
ja: 証明書パス
sv_se: Certifikatssökväg

source: Load zones
de: Zonen laden
ja: ゾーンのロード
sv_se: Ladda zoner

source: Display type
de: Typ anzeigen
ja: タイプの表示
sv_se: Visningstyp

source: e.g. http://openstack:5000/v2.0/tokens
de: z.B. http://openstack:5000/v2.0/tokens
ja: 例: http://openstack:5000/v2.0/tokens
sv_se: t.ex. http://openstack:5000/v2.0/tokens

source: Load Tenants
ca: Carrega els inquilins
de: Lade Mieter
ja: テナントのロード
pl: Załaduj dzierżawców
sv_se: Ladda Innehavare

source: e.g. https://ovirt.example.com/api
ca: p. ex. https://ovirt.example.com/api
de: z. B. https://ovirt.example.com/api
ja: 例: https://ovirt.example.com/api
pl: np. https://ovirt.example.com/api

source: e.g. https://identity.api.rackspacecloud.com/v2.0
ca: p. ex. https://identity.api.rackspacecloud.com/v2.0
de: z.B. https://identity.api.rackspacecloud.com/v2.0
ja: 例: https://identity.api.rackspacecloud.com/v2.0
pl: np. https://identity.api.rackspacecloud.com/v2.0
sv_se: t.e.x. https://identity.api.rackspacecloud.com/v2.0

source: API Key
ca: Clau de l'API
de: API-Schlüssel
ja: API キー
pl: Klucz API

source: New Compute Resource
de: Neue Rechenressource
ja: 新規のコンピュートリソース
sv_se: Ny Beräkningsresurs

source: New compute resource
de: Neue Rechenressource
ja: 新規のコンピュートリソース
sv_se: Ny beräkningsresurs

source: New Image
de: Neues Abbild
ja: 新規イメージ
sv_se: Ny Avbildning

source: Loading Images information
de: Lade Abbildsinformationen
ja: イメージ情報をロード中です
sv_se: Laddar avbildningsinformation

source: There was an error listing VMs: %s
de: Es gab ein Fehler bei der VMs Aufzählung: %s
ja: VM のリストにエラーがありました: %s
sv_se: Fel vid listning av VMs: %s

source: External IP
ca: IP externa
de: Externe IP
ja: 外部 IP
pl: Zewnętrzne IP
sv_se: Extern IP

source: No bridges
ca: Sense ponts
de: Keine Bridges
ja: ブリッジがありません
pl: Brak mostów
sv_se: Inga bryggor

source: your libvirt host does not support interface listing, please enter here the bridge name (e.g. br0)
de: dein libvirt System unterstützt keine Schnittstellenanzeige, bitte trage hier den Bridgenamen (z.B. br0) ein
ja: libvirt ホストはインターフェースのリストに対応していません。ここにブリッジ名 (例: br0) を入力してください
sv_se: din libvirtvärd stödjer inte nätvärkskortslistning, var vänlig mata in bryggnamnet (t.ex. br0)

source: Security group
ca: Grup de seguretat
de: Sicherheitsgruppe
ja: セキュリティグループ
pl: Grupa zabezpieczeń
sv_se: Säkerhetsgrupp

source: Select template
ca: Selecciona la plantilla
de: Vorlage auswählen
ja: テンプレートの選択
pl: Wybierz szablon
sv_se: Välj mall

source: Cores
ca: Nuclis
de: Kerne
ja: コア数
pl: Rdzeni
sv_se: Kärnor

source: Edit Config group
ca: Edita el grup de configuracions
de: Konfigurationsgruppe bearbeiten
ja: 設定グループの編集
pl: Edytuj grupy konfiguracji

source: New Config Group
de: Neue Konfigurationsgruppe
ja: 新規設定グループ

source: New Config group
de: Neue Konfigurationsgruppe
ja: 新規設定グループ

source: Run distribution in the last %s minute
de: Ausführungsverteilung in der letzten %s Minute
ja: %s 分以内に実行されたディストリビューション
sv_se: Kör distribution den senaste %s minuten

source: Before you can use Foreman for the first time there are a few tasks that must be performed.
de: Bevor Foreman zum ersten Mal verwendet werden kann, müssen noch einige Aufgaben erledigt werden.
ja: Foreman を使用する前に、いくつかのタスクを実行する必要があります.
sv_se: Innan du kan använda Foreman för första gången finns det några uppgifter som måste utföras.

source: You must decide how you wish to use the software, and update the primary settings file <b>config/settings.yaml</b> and the
de: Du musst entscheiden, wie du die Software verwenden möchtest und die Grundeinstellungen in <b>config/settings.yaml</b> aktualisieren und die
ja: ソフトウェアの使用方法および主要設定ファイル <b>config/settings.yaml</b> の更新方法について決定してください
sv_se: Du måste bestämma hur du vill använda mjukvaran, uppdatera primära inställningsfilen <b>config/settings.yaml</b> och

source: settings
de: Einstellungen
ja: 設定
sv_se: inställningar

source: to indicate your selections.
de: um deine Auswahl anzuzeigen.
ja: 選択を示します.
sv_se: för att indikera dina val

source: Operating Mode
de: Betriebsart
ja: 動作モード
sv_se: Körläge

source: You may operate Foreman in basic mode, in which it acts as a reporting and external node classifier or you may also turn on unattended mode operation in which Foreman creates and manages the configuration files necessary to completely configure a new host.
de: Du kannst Foreman im einfachen Modus betreiben, in welchem er als Reporting-System und externer Knotenklassifizierer arbeitet oder den unbeaufsichtigten Betrieb aktivieren, in welchem Foreman Konfigurationsdateien, welche notwendig sind um ein neues System zu konfigurieren, erstellt und betreut.
ja: Foreman を基本モードで操作することができます。このモードでは、Foreman はレポートおよび外部ノードの分類子として機能します。または無人モード操作をオンに設定することもできます。このモードでは、Foreman は新規ホストの設定全体に必要な設定ファイルの作成と管理を行います.
sv_se: Du kan användar Foreman i enkelt läge, i vilket den agerar som extern nodklassifierare eller så aktiverar du obevakat läge i vilket Foreman skapar och hanterar alla konfigurationsfiler som är nödvändiga för att fullständigt konfigurera en ny värd.

source: When operating in unattended mode Foreman will require more information, so expect more questions, but it will be able to automate host installations for Red Hat, Debian, SUSE and Solaris operating systems (and their clones), see
de: Für den unbeaufsichtigten Ausführungsmodus benötigt Foreman weitere Angaben, weshalb zusätzliche Informationen abgefragt werden. Dieser Modus ermöglicht automatisierte Hostinstallationen für Red Hat, Debian, SUSE und Solaris Betriebsysteme (sowie deren Klone). Siehe
ja: 無人モードで操作する際、 Foreman には追加の情報が必要になります。これには追加の質問が予想されますが、 Red Hat / Debian / SUSE および Solaris オペレーティングシステム（およびそれらのクローン）のホストインストールを自動化できます。以下を参照してください
sv_se: När Foreman körs i obevakat läget krävs mer information, så förvänta dig mer frågor, men Foreman kommer kunna automatisera värdinstallationer för operativsystemen Red Hat, Debian, SUSE och Solaris (samt deras kloner), se

source: for more details.
de: für mehr Details.
ja: 詳細については.
sv_se: för mer detaljer.

source: Create a Smart Proxy
de: Erstelle einen Smart Proxy
ja: スマートプロキシの作成
sv_se: Skapa en Smart Proxy
