Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Power up compute instance %s
de: Die Recheninstanz %s starten
es: Encienda la instancia %s
fr: Démarrer l'instance %s
ja: コンピュートインスタンス %s のパワーアップ
ka: %s-ის გამოთვლის გაშვებული ასლის კვების ჩართვა
pl: Włącz instancję obliczeń %s
pt_br: Ligue a instância de computação %s
sv_se: Starta up beräkningsinstans %s

source: Power%s
de: Strom %s
es: Energía
ja: パワー%s
ka: კვება %s
pl: Zasilanie %s
pt_br: Ligar%s
sv_se: Kraft%s

source: Preallocate disk
de: Festplatte vorbelegen
es: Preasigne disco
fr: Pré-allocation de disque
ja: 事前割り当てディスク
ka: დისკის წინასწარი გამოყოფა
pl: Przydział dysku
pt_br: Pre-alocar disco

source: Prefix length can't be blank
es: La longitud del prefijo no puede estar en blanco
fr: La longueur du préfixe ne peut être vide
ka: პრეფიქსის სიგრძე ცარიელი არ შეიძლება იყოს
pt_br: O comprimento do prefixo não pode estar em branco

source: Prefix length for this subnet, e.g. 24
ca: Longitud del prefix per aquesta subxarxa, p. ex. 24
es: Longitud de prefijo para esta subred (p. ej., 24)
fr: Longueur du préfixe de ce sous-réseau, par ex. 24
ka: ამ ქვექსელის პრეფიქსის სიგრძე. მაგ: 24
pt_br: Comprimento do prefixo para essa sub-rede, p. ex. 24

source: Prefix length must be /64 or less to use EUI-64
es: La longitud del prefijo debe ser de /64 o menos para usar EUI-64
fr: La longueur du préfixe doit être égale ou inférieure à /64 pour utiliser EUI-64
ka: EUI-64-ის გამოსაყენებლად პრეფიქსის სიგრძე /64 ან ნაკლები უნდა იყოს
pt_br: O tamanho do prefixo deve ser /64 ou menos para usar EUI-64

source: Prefix to add to all outgoing email
ca: El prefix a afegir a tots els correus electrònics de sortida
de: Präfix, das allen ausgehenden E-Mails angefügt werden soll
es: Prefijo a añadir para todo el correo saliente
fr: Le préfixe à ajouter à tous les e-mails sortants
ja: すべての送信メールに追加する接頭辞
ka: ყველა გამავალი ელფოსტისთვის მისამატებელი პრეფიქსი
pl: Prefiks dodany do wszystkich wychodzących wiadomości e-mail
pt_br: Prefixo a ser adicionado a todos os emails de saída

source: Prepare post installation script for %s
ca: Prepara el script de post-instal·lació per %s
de: Bereite Nachinstallationsskript für %s vor
es: Prepare script de posinstalación para %s
fr: Préparation du script de post-installation pour %s
ja: %s のインストール後スクリプトの作成
ka: %s-თვის დაყენების შემდეგი სკრიპტების მომზადება
pl: Przygotuj skrypt poinstalacyjny dla %s
pt_br: Prepare o script de pós-instalação para %s
sv_se: Preparera postinstallationsscript för %s

source: Press ' / ' to focus on search
es: Presione ' / ' para centrarse en la búsqueda
pt_br: Pressione ' / ' para focar na pesquisa

source: Preview
ca: Vista prèvia
de: Vorschau
es: Previsualizar
fr: Prévisualisation
ja: プレビュー
ka: მინიატურა
pl: Podgląd
pt_br: Visualização
sv_se: Förhandsgranska

source: Preview is outdated.
es: La vista previa está desactualizada.
fr: L'aperçu est obsolète
ka: გადახედვა მოძველებულია.
pt_br: A visualização está desatualizada.

source: Preview rendered provisioning template content
es: Vista previa del contenido producido de la plantilla de aprovisionamiento
fr: Aperçu du rendu du contenu du modèle d’attribution
ka: გადახედეთ დარენდერებულ სამუშაოდ მომზადების შაბლონის შემცველობას
pl: Podgląd zawartości renderowanego szablonu dostawy
pt_br: Visualizar conteúdo de modelo de provisionamento renderizado

source: Previous
es: Anteriormente
fr: Précédent
ka: წინა

source: Primary
ca: Primària
de: Primär
es: Primario
fr: Primaire
ja: プライマリ
ka: ძირითადი
pl: Pierwszy
pt_br: Primário
sv_se: Primär

source: Primary DNS Server
ca: Servidor DNS primari
es: Servidor DNS primario
fr: Serveur DNS primaire
ka: ქვექსელის ძირითადი DNS
pt_br: Servidor DNS primário

source: Primary DNS for this subnet
ca: DNS primari per aquesta subxarxa
de: Primärer DNS für dieses Subnetz
es: DNS primaria para esta subred
fr: DNS primaire pour ce sous-réseau
ja: このサブネットのプライマリDNS
ka: ქვექსელის ძირითადი DNS
pl: Primary DNS dla danej podsieci
pt_br: DNS primário para essa sub-rede

source: Primary interface's DNS name and domain define host's FQDN
ca: El nom i el domini DNS de la interfície principal defineixen el FQDN de l'amfitrió
de: Der DNS-Name und die Domäne der Primärschnittstelle definieren den FQDN
es: El nombre y el dominio DNS de la interfaz principal definen el FQDN del host.
fr: Le Nom et domaine DNS positionnés sur l'nterface primaire définissent le FQDN de l'hôte.
ja: プライマリインターフェイスの DNS 名とドメインはホストの FQDN を定義します
ka: ჰოსტის მთავარი ინტერფეისის DNS სახელი და დომენი ჰოსტის FQDN-ს აღწერენ
pl: Podstawowa nazwa interfejsu DNS i domeny definiującej hosty FQDN
pt_br: O domínio e o nome DNS da interface primária definem o FQDN do host

source: Printing data
es: Imprimiendo datos
fr: Afficher données
ka: მონაცემების დაბეჭდვა
pt_br: Dados de impressão

source: Prioritize Attribute Order
es: Priorizar orden de atributos
fr: Prioriser l'ordre des attributs
ka: ატიბუტების მიმდევრობის პრიორიტეტების მიხედვით დალაგება
pt_br: Priorizar ordem de atributos

source: Private
ca: Privada
de: Privat
es: Privado
fr: Privé
ja: プライベート
ka: პირადი
pl: Prywatny
pt_br: Privado
sv_se: Privat

source: Private key file path that Foreman will use to encrypt websockets
es: Archivo de clave privada que Foreman utilizará para cifrar websockets
fr: Chemin de fichier de clé privée utilisée par Foreman pour encoder les websockets
ka: ბილიკი პირადი გასაღების ფაილამდე, რომელსაც Foreman-ი ვებსოკეტების დასაშიფრად გამოიყენებს

source: Proceed to Edit
de: Zum Ändern fortfahren
es: Proceder a editar
fr: Passer à la modification
ja: 編集に進む
ka: ჩასწორების გვერდზე გადასვლა
pl: Przejdź do edycji
pt_br: Proceda para Editar
sv_se: Gå vidare till redigering

source: Processing...
es: Procesando...
fr: Traitement...
ka: დამუშავება...

source: Project (Tenant) name
es: Nombre del proyecto (inquilino)
fr: Nom du projet (tenant)
ka: პროექტის (პატრონის) სახელი
pt_br: Nome do projeto (locatário)

source: Project domain ID
es: ID de dominio del proyecto
fr: ID du domaine du projet
ka: პროექტის დომენის ID
pt_br: ID do domínio do projeto

source: Project domain name
es: Nombre de dominio del proyecto
fr: Nom de domaine du projet
ka: პროექტის დომენის სახელი
pt_br: Nome de domínio do projeto

source: Project id for GCE only
es: ID de proyecto solo para GCE
pt_br: ID do projeto apenas para GCE

source: Project name (v3) or Tenant name (v2). Can be retrieved via CLI or RC file.
es: Nombre de proyecto (v3) o nombre de inquilino (v2). Puede obtenerse a través de un archivo CLI o RC.
fr: Nom du projet (v3) ou nom du tenant (v2). Peut être récupéré via le fichier CLI ou RC.
pt_br: Nome do projeto (v3) ou nome do locatário (v2). Pode ser recuperado via arquivo RC ou CLI.

source: Properties
ca: Propietats
de: Eigenschaften
es: Propiedades
fr: Propriétés
ja: プロパティ
ka: პარამეტრები
pl: Ustawienia
pt_br: Propriedades
sv_se: Egenskaper

source: Property
es: Propiedad
fr: Propriété
ka: პარამეტრი
pt_br: Propriedade

source: Protocol
es: Protocolo
fr: Protocole
ka: ოქმი
pt_br: Protocolo

source: Provider
ca: Proveïdor
de: Anbieter
es: Proveedor
fr: Fournisseur
ja: プロバイダー
ka: სერვისის მომწოდებელი
pl: Dostawca
pt_br: Fornecedor
sv_se: Leverantör

source: Providers include %{providers}
ca: Els proveïdors inclouen %{providers}
de: Provider umfassen %{providers}
es: Entre los proveedores se encuentran{providers}
fr: Fournisseurs inclut %{providers}
ka: მომწდოდებლები შეიცავს %{providers}
pl: Dostawców obejmują %{providers}
pt_br: Provedores incluem %{providers}

source: Provides an unused IP address in this subnet
es: Proporciona una dirección IP no utilizada en esta subred
fr: Fournir une adresse IP non utilisée dans le sous-réseaux
ka: მოგაწოდებთ თავისუფალ IP მისამართს ამ ქვექსელიდან
pt_br: Prove um endereço IP não utilizado nessa subrede

source: Provision
ca: Aprovisionament
de: Bereitstellen
es: Aprovisionar
fr: Mettre en service
ja: プロビジョニング
ka: მუშაობისთვის მომზადება
pl: Dostawa
pt_br: Provisão
sv_se: Provisionera

source: Provision script had a non zero exit
es: El script de aprovisionamiento tenía una salida distinta de cero.
fr: Le script d'attribution a eu un code d'erreur de sortie non nul
ka: სამუშაოდ მომზადების სკრიპტმა მუშაობა არანულოვანი კოდით დაასრულა
pl: Skrypt dostawy nie zwraca zera
pt_br: Script de provisão tinha uma saída não zero

source: Provisioning
ca: Aprovisionament
de: Bereitstellung
es: Aprovisionamiento
fr: Attribution
ja: プロビジョニング
ka: მუშაობისთვის მომზადება
pl: Dostarczenie
pt_br: Provisionamento

source: Provisioning Junos devices (Junos 12.2+).
es: Aprovisionamiento de dispositivos Junos (Junos 12.2+).
fr: Provisioning des appareils Junos (Junos 12.2+).
ka: Junos მოწყობილობების სამუშაოდ მომზადება (Junos 12.2+).
pt_br: Provisionamento de dispositivos Junos (Junos 12.2+).

source: Provisioning Method
de: Bereitstellungsmethode
es: Sistema de aprovisionamiento
fr: Méthode d’attribution
ja: プロビジョニング方法
ka: მუშაობისთვის მომზადების მეთოდი
pl: Metoda dostarczenia
pt_br: Metodo de Provisionamento
sv_se: Provisioneringsmetod

source: Provisioning Setup
ca: Preparació d'aprovisionament
de: Bereitstellungs-Setup
es: Configuración de aprovisionamiento
fr: Configuration du provisioning
ja: プロビジョニングセットアップ
ka: მუშაობისთვის მომზადების მორგება
pl: Konfiguracja dostawy
pt_br: Configuração de Provisionamento
sv_se: Provisioneringsuppläggning

source: Provisioning Templates
ca: Plantilles d'aprovisionament
de: Bereitstellungsvorlagen
es: Plantillas de aprovisionamiento
fr: Modèles d'attribution
ja: プロビジョニングテンプレート
ka: მუშაობისთვის მომზადების შაბლონები
pl: Dostarczenie szablonów
pt_br: Modelos de provisionamento
sv_se: Provisioneringsmallar

source: Provisioning for switches running NX-OS.
es: Aprovisionamiento para switches que ejecutan NX-OS
fr: Provisioning pour les commutateurs exécutant NX-OS.
ka: NX-OS-გაშვებული კომუტატორების სამუშაოდ მომზადება.
pt_br: Provisionamento para switches executando NX-OS.

source: Provisioning only
es: Solo para aprovisionamiento
fr: Provisioning uniquement
ka: მხოლოდ მუშაობისთვის მომზადებისთვის
pt_br: Apenas provisionamento

source: Provisioning template
ca: Plantilla d'aprovisionament
de: Bereitstellungsvorlage
es: Plantilla de aprovisionamiento
fr: Modèle d'attribution
ja: プロビジョニングテンプレート
ka: მუშაობისთვის მომზადების შაბლონი
pl: Szablon dostarczenia
pt_br: Modelo de provisionamento

source: Provisioning template IDs
ca: Els ID de les plantilles d'aprovisionament
de: Bereitstellungsvorlagen-Kennungen
es: ID de plantilla de aprovisionamiento
fr: IDs des modèles d'attribution
ja: プロビジョニングテンプレート IDs
ka: სამუშაოდ მომზადების შაბლონების ID-ები
pl: ID szablonów zaopatrzenia
pt_br: IDs de modelo de provisionamento

source: Provisioning templates
de: Bereitstellungsvorlagen
es: Plantillas de aprovisionamiento
fr: Modèles d'attribution
ja: プロビジョニングテンプレート
ka: მუშაობისთვის მომზადების შაბლონები
pt_br: Modelos de provisionamento
sv_se: Provisineringsmallar

source: ProvisioningTemplate|Locked
ca: Bloquejada
de: Bereitstellungsvorlage|Gesperrt
es: Plantilla de aprovisionamiento|Bloqueada
fr: Verrouillé
ka: დაბლოკილი
pl: SzablonDostawy|Blokada
pt_br: ProvisioningTemplate|Bloqueado

source: ProvisioningTemplate|Name
ca: Nom
de: Bereitstellungsvorlage|Name
es: Plantilla de aprovisionamiento|Nombre
fr: Nom
ka: სახელი
pl: SzablonDostawy|Nazwa
pt_br: ProvisioningTemplate|Nome

source: ProvisioningTemplate|Snippet
ca: Fragment
de: Bereitstellungsvorlage|Snippet
es: Plantilla de aprovisionamiento|Snippet
fr: Snippet
ka: ნაწყვეტი
pl: SzablonDostawy|Snippet

source: Proxied request failed with: %s %s
es: La solicitud redirigida mediante proxy falló con: %s %s
fr: La demande par proxy a échoué avec : %s %s
ka: დაპროქსილი მოთხოვნის შეცდომა: %s %s
pt_br: Solicitação com proxy apresentou falha com: %s %s

source: Proxies
ca: Servidors intermediaris
de: Proxys
es: Proxis
ja: プロキシ
ka: პროქსები

source: Proxy ID to use within this realm
es: ID de proxy que se utilizará dentro de este dominio
fr: ID Proxy à utiliser dans ce domaine
ka: ამ რეალმში გამოსაყენებელი პროქსის ID-ები
pt_br: ID do proxy a ser usado neste realm

source: Proxy lacks one of the following features: 'Registration', 'Templates'
es: El proxy carece de una de las siguientes características: "Registro", "Plantillas
fr: Le proxy ne possède pas les fonctionnalités «Enregistrement» et «Modèles»
ka: პროქსის შემდეგი თვისებებიდან ერთერთი აკლია: 'Registration', 'Templates'

source: Proxy reference should be { :relation => [:column_name, ...] }
es: La referencia del proxy debe ser { :relation => [:column_name, ...] }
fr: La référence du proxy doit être { :relation => [:column_name, ...] }
pt_br: As referências de proxy devem ser { :relation => [:column_name, ...] }

source: Ptable|Locked
ca: Bloquejada
de: P-Tabelle|Gesperrt
es: Ptable|Bloqueada
fr: Verrouillé
ka: დაბლოკილი
pl: TabelaPartycji|Blokada
pt_br: Ptable|Bloqueada

source: Ptable|Name
ca: Nom
de: P-Tabelle|Name
es: Nombre
fr: Nom
ja: 名前
ka: შექმნა
pl: TabelaPartycji|Nazwa
pt_br: Nome
sv_se: Namn

source: Ptable|OS Family
ca: Família de SO
es: Ptable|Familia de SO
fr: Famille de systèmes d'exploitation
ka: ოს-ის ოჯახი
pt_br: Ptable|Família do SO

source: Public
ca: Pública
de: Öffentlich
es: Público
ja: パブリック
ka: საჯარო
pl: Publiczny
pt_br: Público
sv_se: Publik

source: Public SSH key
ca: Clau SSH pública
es: Clave SSH pública
fr: Clé SSH publique
ka: საჯარო SSH გასაღები
pt_br: Publicar chave SSH

source: Puppet CA
ca: AC de Puppet
es: CA Puppet

source: Puppet CA Proxy
es: Proxy Puppet CA
fr: Proxy Puppet CA
ka: Puppet CA-ის პროქსი
pt_br: Proxy do Puppet CA

source: Puppet CA proxy ID
ca: ID de servidor intermediari de l'AC de Puppet
es: ID del Proxy Puppet CA
fr: ID du Proxy Puppet CA
ka: Puppet CA-ის პროქსის ID
pt_br: ID de Proxy do Puppet CA

source: Puppet Class
ca: Classe de Puppet
de: Puppet-Klasse
es: Clase Puppet
fr: Classe Puppet
ja: Puppet クラス
ka: Puppet-ის კლასი
pl: Klasa Puppet
pt_br: Classe Puppet
sv_se: Puppet Klass

source: Puppet Environments
ca: Entorns de Puppet
de: Puppet-Umgebungen
es: Entornos Puppet
fr: Environnements Puppet
ja: Puppet 環境
ka: Puppet-ის გარემოები
pl: Środowiska Puppet
pt_br: Ambientes Puppet
sv_se: Puppet Miljöer

source: Puppet Proxy
es: ID del Proxy Puppet
fr: Proxy Puppet
ka: Puppet-ის პროქსი

source: Puppet class
ca: Classe de Puppet
de: Puppet-Klasse
es: Clase Puppet
fr: Classe Puppet
ja: Puppet クラス
ka: Puppet-ის კლასი
pl: Klasa Puppet
pt_br: Classe de puppet
sv_se: Puppetklass

source: Puppet error state
es: Estado de error de Puppet
fr: État d'erreur Puppet
ka: Puppet-ის შეცდომის მდგომარეობა
pt_br: Estado de erro do Puppet

source: Puppet parameter
es: Parámetro Puppet
fr: Paramètre Puppet
ka: Puppet-ის პარამეტრი
pt_br: Parâmetro do puppet

source: Puppet proxy ID
ca: ID de servidor intermediari de Puppet
es: ID del Proxy Puppet
fr: ID du Proxy Puppet
ka: Puppet-ის პროქსის ID
pt_br: Relatório de Marionete ID

source: Puppet summary
es: Resumen de Puppet
fr: Résumé Puppet
ka: Puppet-ის მიმოხილვა
pt_br: Resumo do Puppet

source: Query
es: Petición
fr: Requête
ka: მოთხოვნა
pt_br: Pesquisa

source: Query instance details for %s
de: Instanzdetails für %s abfragen
es: Información de consulta de instancia para %s
fr: Interrogation des détails de l'instance pour %s
ja: %s のクエリーインスタンスの詳細
ka: გაშვებული ასლის დეტალების გამოთხოვა %s-სთვის
pl: Szczegóły instancji zapytania dla %s
pt_br: Detalhes da Instância de Pesquisa para %s
sv_se: Fråga instansdetaljer för %s

source: Query local nameservers
ca: Consulta als servidors de noms locals
es: Consulta de nombres de servidores locales
fr: Interrogation des serveurs de nom locaux
ka: ლოკალურ DNS სერვერებზე მოთხოვნის გაგზავნა
pl: Zapytanie lokalne serwerów nazw
pt_br: Consultar servidores de nomes locais

source: Quota ID
ca: ID de quota
de: Kontingentkennung
es: ID de cuota
fr: ID Quota
ja: クォータ ID
ka: კვოტის ID
pl: ID Przydziału
pt_br: ID de Cota
sv_se: Kvot ID

source: REPLACE locations with given ids
ca: SUBSTITUEIX les ubicacions amb els ID donats
de: Standorte durch angegebene Kennungen ERSETZEN
es: REMPLAZAR ubicaciones con ID dadas
fr: REMPLACER les emplacements par les id donnés
ka: მდებარეობების მითითებული ID-ებით ჩანაცვლება
pl: ZMIEŃ lokalizacje o podanym id
pt_br: SUBSTITUIR localizações dadas com ids

source: REPLACE organizations with given ids.
ca: SUBSTITUEIX les organitzacions amb els ID donats.
de: Organisationen durch angegebene Kennungen ERSETZEN
es: REMPLAZAR organizaciones con ID dadas.
fr: REMPLACER les organisations qui ont les ID suivants
ka: ორგანიზაციების მითითებული ID-ებით ჩანაცვლება.
pl: ZMIEŃ organizacje o podanym id
pt_br: SUBSTITUIR organizações dadas com ids

source: RSS URL
es: URL de RSS
fr: URL RSS
pt_br: URL RSS

source: RSS enable
es: Activar RSS
fr: Activation RSS
ka: RSS-ის ჩართვა
pt_br: Ativar RSS

source: RSS post message goes here
es: El mensaje de publicación de RSS va aquí
fr: Le message RSS publié va ici
ka: RSS პოსტ შეტყობინებები აქ გამოჩნდება
pt_br: A mensagem posterior do RSS vai aqui

source: Random DB
ca: BD aleatòria
es: Base de datos aleatoria
fr: Base de données aléatoire
ka: მონაცემების შემთხვევითი ბაზა
pt_br: Banco de dados aleatório

source: Random gives unique names, MAC-based are longer but stable (and only works with bare-metal)
es: Los nombres únicos aleatorios basados en MAC son más largos pero estables (y solo funcionan sin sistema operativo)
fr: Ramdon donne des noms uniques, basés MAC, plus longs mais instables (et ne fonctionne qu'avec e-metal)
pt_br: Aleatório fornece nomes exclusivos. Base em MAC são mais longos mas estáveis (e funcionam somente com bare-metal)

source: Random-based
es: Basado en modo aleatorio
fr: basé Random
ka: შემთხვევითი
pt_br: Base aleatória

source: Realm
ca: Reialme
es: Ámbito
fr: Domaine
ja: レルム
ka: რეალმი
pl: Domena

source: Realm ID
ca: ID de reialme
es: ID de reino
fr: ID du domaine
ka: რეალმის ID
pt_br: Id de Realm

source: Realm IDs
ca: Els ID dels reialmes
de: Realm-Kennungen
es: ID de reino
fr: ID des domaines
ja: レルム IDs
ka: რეალმის ID-ები
pl: ID Domeny
pt_br: IDs de Realm

source: Realm Type
ca: Tipus de reialme
es: Tipo de dominio
fr: Type de domaine
ka: რეალმის ტიპი
pt_br: Tipo de realm

source: Realm name, e.g. EXAMPLE.COM
ca: Nom de reialme, p. ex. EXAMPLE.COM
de: Name des Realms, z.B. EXAMPLE.COM
es: Nombre de reino, p. ej., EXAMPLE.COM
fr: Nom du domaine, p. e. EXAMPLE.COM
ja: レルム名 (例: EXAMPLE.COM)
ka: რეალმის სახელი. მაგ EXAMPLE.COM
pl: Nazwa domeny, np EXAMPLE.COM
pt_br: Nome de Realm, ex: EXAMPLE.COM

source: Realm proxy
ca: Servidor intermediari de reialme
es: Proxy de reino
fr: Proxy du domaine
ja: レルムプロキシー
ka: რეალმის პროქსი
pl: proxy domeny
pt_br: Proxy de realm

source: Realm proxy did not return a one-time password
de: Realm proxy hat kein Einmalpasswort zurückgegeben
es: El proxy de reino no devolvió contraseña de un solo uso
fr: Le proxy du domaine n'a retourné aucun mot de passe à usage unique
ja: レルムのプロキシーはワンタイムパスワードを戻しませんでした
ka: რეალმის პროქსიმ ერთჯერადი პაროლი არ დააბრუნა
pl: Realm proxy nie zwrócił jednorazowego hasła
pt_br: O proxy de realm não retornou uma senha de uso único.

source: Realm proxy to use within this realm
de: Realm Proxy für diesen Realm
es: Proxy de reino que se usará en este dominio
fr: Proxy à utiliser pour ce domaine
ja: このレルム内で使用するレルムプロキシー
ka: ამ რეალმში გამოსაყენებელი რეალმის პროქსიები
pl: Proxy domeny używana w tej domenie
pt_br: Proxy de realm para utilizar neste realm

source: Realm type, e.g. FreeIPA or Active Directory
ca: Tipus de reialme, p. ex. FreeIPA o Active Directory
de: Art des Realms, z.B. FreeIPA oder Active Directory
es: Tipo de reino, p.ej. FreeIPA o Active Directory
fr: Type de domaine. Ex : FreeIPA ou Active Directory
ja: レルムタイプ 例: FreeIPA or Active Directory
ka: რეალმის ტიპი. მაგ FreeIPA ან Active Directory
pl: Typ domeny, np FreeIPA lub Active Directory
pt_br: Tipo de realm, ex.: FreeIPA ou Active Directory

source: Realms
ca: Reialmes
es: Reinos
fr: Domaines
ja: レルム
ka: რეალმები

source: Realm|Name
ca: Nom
de: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: Domena|Nazwa
pt_br: Realm|Nome

source: Realm|Realm type
ca: Tipus de reialme
de: Realm-Typ
es: Tipo de reino
fr: Type de domaine
ja: レルムタイプ
ka: რეალმის ტიპი
pl: Domena|Typ domeny
pt_br: Realm|Tipo de realm

source: Reboot
es: Reiniciar
fr: Redémarrer
ka: გადატვირთვა

source: Reboot and build
ca: Reinicia i construeix
de: Neustarten und erstellen
es: Reiniciar y reconstruir
fr: Redémarrage et réinstallation
ja: 再起動とビルド
ka: გადატვირთვა და აგება
pl: Uruchom ponownie i zbuduj
pt_br: Reiniciar e compilar

source: Reboot now
de: Jetzt neu starten
es: Reiniciar ahora
fr: Redémarrer maintenant
ja: 今すぐ再起動する
ka: ახლა გადატვირთვა
pl: Uruchom ponownie teraz
pt_br: Reinicializar agora

source: Rebuild Config
ca: Reconstrueix la configuració
es: Reconstruir configuración
fr: Reconstruction de la configuration
ka: კონფიგურაციის თავიდან აგება
pl: Przebuduj Konfigurację
pt_br: Recompilar Config

source: Rebuild orchestration config
es: Volver a construir la configuración de orquestación
fr: Reconstruire la configuration d'orchestration
ka: ორქესტრატორის კონფიგურაციის თავიდან აგება
pl: Odbuduj configurację orkiestracji
pt_br: Reconstruir configuração orquestração

source: Rebuild orchestration configuration
es: Reconstruir la configuración de orquestación
fr: Reconstruire la configuration d'orchestration
ka: ორქესტრაციის კონფიგურაციის თავიდან აგება
pl: Przebuduj konfigurację orkiestracji
pt_br: Recompilar configuração de orquestração

source: Receiving vm data for host '%{host}' from used compute resource '%{compute_resource}' failed: '%{exception}'.
es: Recepción de datos vm para el host '%{host}' del recurso informático utilizado '%{compute_resource}' falló: '%{exception}'.
fr: La réception de données vm pour l'hôte '%' depuis la ressource de calcul utilisée '%' a échoué : '%'.
ka: VM მონაცემების მიღება ჰოსტისთვის „%{host}“ გამოყენებული გამოთვლითი რესურსიდან „%{compute_resource}“ ვერ მოხერხდა: „%{exception}“.

source: Recent audits
es: Auditorías recientes
ka: ბოლო აუდიტები

source: Recreate
es: Recrear
fr: Recréer
ka: თავიდან შექმნა
pt_br: Recriar

source: Redirect your users to this url on logout (authorize_login_delegation should also be enabled)
ca: Redirigeix els usuaris a aquest URL en tancar la sessió (authorize_login_delegation també ha d'estar habilitat)
de: Benutzer beim Abmelden zu dieser URL weiterleiten (authorize_login_delegation sollte ebenfalls aktiviert sein)
es: Redirigir usuarios a esta URL en la desconexión (también debe activarse authorize_login_delegation)
fr: Redirige vos utilisateurs sur cette URL à la déconnexion (authorize_login_delegation doit être activé)
ja: ログアウト時にユーザーをこの URL にリダイレクトします (authorize_login_delegation も有効にする必要があります)
pl: Przekierowano użytkowników do tego adresu URL do wylogowania (authorize_login_delegation powinno być również włączone)
pt_br: Redireciona seus usuários para este url na realização de logout (authorize_login_delegation também deve estar habilitado)
sv_se: Omdirigera dina användare till denna url vid utloggning (authorize_login_delegation måste också vara aktiverad)

source: Refresh
ca: Refresca
de: Aktualisieren
es: 刷新
fr: Réactualiser
ja: 更新
ka: განახლება
pl: Odśwież
pt_br: Atualizar

source: Refresh Cache
es: Actualizar caché
fr: Actualiser le cache
ka: ქეშის განახლება
pt_br: Atualizar cache

source: Refresh Compute Resource Cache
es: Actualizar el caché de los recursos informáticos
fr: Actualiser le cache de la ressource de calcul
ka: გამოთვლითი რესურსის ქეშის თავიდან გამოთხოვა
pt_br: Atualizar cache de recursos de computação

source: Refresh external user group
ca: Refresca un grup d'usuaris externs
de: Externe Benutzergruppe aktualisieren
es: Actualizar los grupos de usuarios externos
fr: Rafraîchir un groupe d'utilisateur externe
ja: 外部ユーザーグループのリフレッシュ
ka: გარე მომხმარებლის ჯგუფის თავიდან გამოთხოვა
pl: Odśwież zewnętrzną grupę użytkowników
pt_br: Atualizar grupo de usuário externo
