Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Show all %s children fact values
ca: Mostra tots els valors de l'objecte d'interès dels fills %s
de: Alle untergeordneten Faktenwerte für %s anzeigen
es: Mostrar todos los valores de eventos de hijos de %s
fr: Afficher tous les facts pour les enfants de %s
ja: すべての %s の子のファクト値を表示
ka: შვილის %s ფაქტის მნიშვნელობების ჩვენება
pl: Pokaż wszystkie %s dzieci fact values
pt_br: Exibir todos os valores do fato subordinado %s
sv_se: Visa alla %s underliggande faktavärden

source: Show all %s facts with the same value
es: Mostrar todos los eventos %s con el mismo valor
fr: Afficher tous les %s facts qui ont la même valeur
ka: იგივე მნიშვნელობის მქონე %s ფაქტის ჩვენება
pt_br: Exibir todos %s fatos com o mesmo valor

source: Show an HTTP Proxy
ca: Mostra un servidor intermediari HTTP
es: Mostrar un proxy HTTP
fr: Afficher un proxy HTTP
ka: HTTP პროქსის ჩვენება
pt_br: Mostrar um proxy HTTP

source: Show an LDAP authentication source
ca: Mostra un origen d'autenticació LDAP
de: LDAP-Authentifizierungsquelle anzeigen
es: Mostrar una fuente de autenticación LDAP
fr: Afficher une source d'authentification LDAP
ja: LDAP 認証元の表示
ka: LDAP ავთენტიკაციის წყაროს ჩვენება
pl: Pokaż źródła autentyfikacji LDAP
pt_br: Exibir uma fonte de autenticação LDAP

source: Show an SSH key from a user
ca: Mostra una clau SSH a partir d'un usuari
es: Mostrar una clave SSH de un usuario
fr: Afficher une clé SSH d'un utilisateur
ka: მომხმარებლის SSH გასაღების ჩვენება
pt_br: Exibir uma chave SSH de um usuário

source: Show an architecture
ca: Mostra una arquitectura
de: Architektur anzeigen
es: Mostrar una arquitectura
fr: Afficher une architecture
ja: アーキテクチャの表示
ka: არქიტექტურის ჩვენება
pl: Pokaż architekturę
pt_br: Exibir uma arquitetura

source: Show an audit
ca: Mostra una auditoria
de: Audit anzeigen
es: Mostrar un registro de auditoría
fr: Afficher un audit
ja: 監査の表示
ka: აუდიტის ჩვენება
pl: Pokaż kontrole
pt_br: Exibir uma auditoria

source: Show an email notification
ca: Mostra una notificació de correu electrònic
de: E-Mail-Benachrichtigung anzeigen
es: Mostrar una notificación por correo electrónico
fr: Voir une notification par courrier électronique
ja: メール通知の確認
ka: ელფოსტის შეტყობინების ჩვენება
pl: Pokaż mailowe powiadomienia
pt_br: Mostrar uma notificação por email

source: Show an external authentication source
es: Mostrar una fuente de autenticación externa
fr: Afficher une source d'authentification externe
ka: გარე ავთენტიკაციის წყაროს ჩვენება
pt_br: Mostrar uma fonte de autenticação externa

source: Show an external user group for LDAP authentication source
ca: Mostra un grup d'usuaris externs per a l'origen d'autenticació LDAP
de: Externe Benutzergruppe für die LDAP-Authentifizierungsquelle anzeigen
es: Mostrar un grupo de usuarios externo por fuente de autenticación LDAP
fr: Afficher un groupe d'utilisateurs d'une source d'authentification LDAP
ja: LDAP 認証元の外部ユーザーグループを表示
ka: LDAP ავთენტიკაციის წყაროს გარე მომხმარებლის ჯგუფის ჩვენება
pl: Pokaż zewnętrzną grupę użytkowników dla źródła uwierzytelniania LDAP
pt_br: Mostrar um grupo de usuário externo para fonte de autenticação LDAP

source: Show an external user group for user group
ca: Mostra un grup d'usuaris externs per al grup d'usuaris
de: Externe Benutzergruppe für die Benutzergruppe anzeigen
es: Mostrar un grupo de usuarios externo para un grupo de usuarios
fr: Afficher les groupes d'utilisateurs externes pour un groupe d'utilisateurs
ja: ユーザグループの外部ユーザーグループを表示
ka: მომხმარებლის ჯგუფის გარე მომხმარებლის ჯგუფის ჩვენება
pl: Pokaż zewnętrzną grupę użytkowników dla grupy użytkowników
pt_br: Mostrar um grupo de usuário externo para um grupo de usuário

source: Show an image
ca: Mostra una imatge
de: Abbild anzeigen
es: Mostrar una imagen
fr: Afficher une image
ja: イメージの表示
ka: ასლის ჩვენება
pl: Pokaż obraz
pt_br: Exibir uma imagem

source: Show an interface for host
ca: Mostra una interfície per a l'amfitrió
de: Schnittstelle für den Host anzeigen
es: Mostrar una interfaz para host
fr: Afficher une interface d'un hôte
ja: ホストのインターフェイスを表示
ka: ჰოსტითვის ინტერფეისის ჩვენება
pl: Pokaż interfejs dla hosta
pt_br: Exibir uma interface para host

source: Show an internal authentication source
es: Mostrar una fuente de autenticación interna
fr: Afficher une source d'authentification interne
ka: შიდა ავთენტიკაციის წყაროს ჩვენება
pt_br: Mostrar uma fonte de autenticação interna

source: Show an operating system
ca: Mostra un sistema operatiu
de: Betriebssystem anzeigen
es: Mostrar un sistema operativo
fr: Afficher un système d'exploitation
ja: オペレーティングシステムの表示
ka: ოპერაციული სისტემის ჩვენება
pl: Pokaż system operacyjny
pt_br: Mostrat um sistema operacional

source: Show available API links
ca: Mostra els enllaços de les API disponibles
de: Verfügbare API-Verknüpfungen anzeigen
es: Mostrar enlaces disponibles del API
fr: Afficher les liens disponibles de l'API
ja: 利用可能な API へのリンクを表示
ka: ყველა ხელმისაწვდომი API-ის ბმულის ჩვენება
pl: Pokaż dostępne linki API
pt_br: Mostrar links API disponíveis

source: Show distribution chart
ca: Mostra la gràfica de la distribució
de: Distributionsdiagramm anzeigen
es: Mostrar cuadro de distribución
fr: Afficher le diagramme des répartitions
ja: 分布チャートの表示
ka: განაწილების გრაფიკის ჩვენება
pl: Pokaż wykres rozkładu
pt_br: Exibir tabela de distribuição
sv_se: Visa distributionskarta

source: Show full value
ca: Mostra el valor complet
de: Zeige alle Werte
es: Mostrar valor completo
fr: Afficher la valeur complète
ja: すべての値を表示します
ka: სრული მნიშვნელობის ჩვენება
pl: Pokaż pełną wartość
pt_br: Exibir valor completo

source: Show host power status
ca: Mostra l'estat de l'estat energètic
es: Mostrar estado de encendido del host
pt_br: Mostrar status de energia do host

source: Show linked external user groups
ca: Mostra el grup d'usuaris externs enllaçat
de: Verknüpfte externe Benutzergruppen anzeigen
es: Mostrar grupos de usuarios externos enlazados
fr: Afficher les groupes d'utilisateurs externes qui sont liés
ja: リンクされた外部ユーザーグループを表示
ka: მიბმული გარე მომხმარებლის ჯგუფების ჩვენება
pl: Pokaż połączone zewnętrzne grupy użytkowników
pt_br: Exibir grupos de usuários externos conectados

source: Show log messages:
ca: Mostra els missatges de registre:
de: Protokollmeldungen anzeigen:
es: Mostrar registro de mensajes:
fr: Afficher les messages de log:
ja: ログメッセージの表示:
ka: ჟურნალის შეტყობინებების ჩვენება:
pl: Pokaż logi
pt_br: Exibir mensagens de logs:
sv_se: Visa loggmeddelanden:

source: Show power status on host index page. This feature calls to compute resource providers which may lead to decreased performance on host listing page.
ca: Mostra l'estat energètic a la pàgina de l'índex de l'amfitrió. Aquesta característica crida als proveïdors de recursos que poden provocar una disminució del rendiment a la pàgina de llista als amfitrions.
es: Mostrar estado de encendido en la página de índice del host. Esta función denomina proveedores de recursos de cómputo, lo que puede generar un menor rendimiento en la página de listado de hosts.
pt_br: Mostrar status de energia na página de índice do host. Este recurso chama provedores de recurso de computação, o que pode levar a um desempenho reduzido na página de listagem do host.

source: Show provisioning template details
ca: Mostra els detalls de la plantilla d'aprovisionament
de: Details der Bereitstellungsvorlage anzeigen
es: Mostrar detalles de la plantilla de aprovisionamiento
fr: Afficher les détails des modèles d'attribution
ja: プロビジョニングテンプレート詳細の表示
ka: მუშაობისთვის მომზადების შაბლონის დეტალების ჩვენება
pl: Pokaż szczegóły szablonu
pt_br: Exibir detalhes do modelo de provisionamento

source: Show status
ca: Mostra l'estat
de: Status anzeigen
es: Mostrar estado
fr: Afficher le statut
ja: ステータス表示
ka: სტატუსის ჩვენება
pl: Pokaż status
pt_br: Mostrar status

source: Show template combination
ca: Mostra una combinació de plantilles
de: Vorlagenkombination anzeigen
es: Mostrar combinación de plantilla
fr: Afficher la combinaison de modèles
ja: テンプレートの組み合わせを表示
ka: შაბლონის კომბინაციის ჩვენება
pl: Pokaż kombinację szablonu
pt_br: Exibir combinação de modelo

source: Show template input details
es: Mostrar detalles de entrada de la plantilla
fr: Afficher les détails du modèle de jeu de données en entrée
ka: შაბლონის შეყვანის დეტალების ჩვენება
pt_br: Exibir detalhes da entrada de modelo

source: Show the currently logged-in user
es: Mostrar el usuario actualmente conectado
fr: Afficher l'utilisateur actuellement connecté
ka: ამჟამად შესული მომხმარებლის ჩვენება
pt_br: Exibir o usuário atualmente conectado

source: Show the last report for a host
ca: Mostra l'últim informe per un amfitrió
de: Letzten Bericht für einen Host anzeigen
es: Mostrar ultimo reporte de un host
fr: Afficher le dernier rapport d'un hôte
ja: ホストの最終レポートを表示
ka: ჰოსტის უკანასკნელი ანგარიშის ცვენება
pl: Pokaż ostatni raport dla hosta
pt_br: Exibir o último relatório para um host

source: Showing %s to %s of %s entries
es: Mostrando %s a %s de %s entradas

source: Showing 0 to 0 of 0 entries
es: Mostrando 0 a 0 de 0 entradas
fr: Affichage de 0 à 0 de 0 entrées
ka: 0-დან 0 ჩანაწერის ჩვენება

source: Shows status and version information of Foreman system and it's subcomponents
es: Muestra el estado y la información de la versión del sistema de Foreman y sus subcomponentes
fr: Affiche les informations sur le statut et la version du système Foreman et de ses sous-composants
ka: აჩვენებს Foreman სისტემის და მისი ქვეკომპონენტების სტატუსის და ვერსიის ინფორმაციას
pt_br: Exibe o status e as informações da versão do sistema do Foreman e seus subcomponentes

source: Shows status of Foreman system and it's subcomponents
es: Muestra el estado del sistema de Foreman y sus subcomponentes
fr: Afficher le statut du système Foreman et ses sous-composants
ka: Foreman-ის სისტემის და მისი ქვეკომპონენტების სტატუსის ჩვენება
pt_br: Exibe o status do sistema do Foreman e seus subcomponentes

source: Sign
ca: Signa
de: Signieren
es: Registrar
fr: Signer
ja: サイン
ka: ხელმოწერა
pl: podpis
pt_br: Assinar
sv_se: Signera

source: Similar to the variable input type, however, it loads the value for a specific smart class parameter. The user must specify the Puppet class and the smart class parameter name when defining the input.
es: Sin embargo, al igual que el tipo de entrada variable, carga el valor de un parámetro específico de la clase inteligente. El usuario debe especificar la clase Puppet y el nombre del parámetro de la clase inteligente al definir la entrada.
fr: Comme le type d'entrée variable, cependant, il charge la valeur d'un paramètre spécifique de la classe intelligente. L'utilisateur doit spécifier la classe Puppet et le nom du paramètre de classe smart lors de la définition de l'entrée.

source: Single host on this page is selected.
es: Se seleccionó un solo host en esta página.
fr: L'hôte sur cette page est sélectionné.
ka: გვერდზე მონიშნულია %{per_page} ჰოსტი.
pt_br: Um único host está selecionado nesta página.

source: Size
ca: Mida
de: Größe
es: Tamaño
fr: Taille
ja: サイズ
ka: ზომა
pl: Rozmiar
pt_br: Tam.
sv_se: Storlek

source: Size (GB)
ca: Mida (GB)
de: Grösse (GB)
es: Tamaño (GB)
fr: Taille (Go)
ja: サイズ (GB)
ka: ზომა (გბ)
pl: Rozmiar (GB)
pt_br: Tamanho (GB)
sv_se: Storlek (GB)

source: Skip assign hosts and proceed to edit %s settings
de: Überspringe zugewiesene Hosts und fahre mit dem editieren der Einstellungen von %s fort
es: Saltar el paso de asignación de hosts y proceder a editar las preferencias %s
fr: Passer l'affectation des hôtes et poursuivre vers la modification des paramètres de %s
ja: ホストの割り当てをスキップし、%s 設定の編集に進みます
ka: ჰოსტებზე მინიჭების გამოტოვება და %s პარამეტრების ჩასწორებაზე გადასვლა
pl: Pomiń przypisanie hostów i przejść do edycji ustawień %s
pt_br: Ignorar atribuir hosts e proceder com editar as configurações %s
sv_se: Hoppa över tilldelning värdar och fortsätt att redigera %s inställningar

source: Skip creating or updating host network interfaces objects with identifiers matching these values from incoming facts. You can use * wildcard to match identifiers with indexes e.g. macvtap*. The ignored interfaces raw facts will be still stored in the DB, see the 'Exclude pattern' setting for more details.
es: Omitir la creación o actualización de objetos de interfaces de red de host con identificadores que coincidan con estos valores de los hechos entrantes. Puede utilizar el comodín * para hacer coincidir los identificadores con los índices, por ejemplo, macvtap*. Los hechos brutos de las interfaces ignoradas se seguirán almacenando en la base de datos, véase el ajuste "Excluir patrón" para más detalles.
fr: Sauter la création ou la mise à jour d'objets d'interfaces réseau d'hôtes avec des identifiants correspondant à ces valeurs à partir de faits entrants. Vous pouvez utiliser le caractère générique * pour faire correspondre les identifiants avec les index, par exemple macvtap*. Les faits bruts des interfaces ignorés seront toujours stockés dans la base de données, voir le paramètre 'Exclude pattern' pour plus de détails.

source: Skipped
ca: Omès
de: Übersprungen
es: Omitido
fr: Omis
ja: スキップ
ka: გამოტოვებული
pt_br: Ignorado
sv_se: Skippad

source: Skipped|S
de: Übersprungen|Ü
es: O
fr: S
ja: S
ka: გამოტოვებული|S
pt_br: S
sv_se: S

source: Smart Class Parameters
ca: Paràmetres de les classes intel·ligents
es: Parámetros de clase inteligente
fr: Paramètres smart class
ka: ჭკვიანი კლასის მორგება
pt_br: Parâmetros de classe inteligentes

source: Smart Proxies
ca: Servidors intermediaris intel·ligents
de: Smart Proxys
es: Proxies inteligentes
ja: スマートプロキシ
ka: ჭკვიანი პროქსიები
pt_br: Proxies inteligentes
sv_se: Smarta Proxies

source: Smart Proxy
ca: Servidor intermediari intel·ligent
es: Proxy Inteligente
ja: スマートプロキシ
ka: ჭკვიანი პროქსი
pl: Inteligentne proxy
pt_br: Proxy Inteligente

source: Smart Proxy request timeout
es: Tiempo de espera para la solicitud de proxy inteligente
fr: Timeout sur l'interrogation du smart proxy
ka: ჭკვიანი პროქსიმდე მოთხოვნის ვადა გავიდა
pt_br: Tempo limite da solicitação de Proxy Inteligente

source: Smart proxies provide a RESTful API to manage subsystems like DNS, DHCP, and TFTP.
es: Los proxis inteligentes proporcionan una API para RESTful para administrar los subsistemas, como DNS, DHCP y TFTP.
fr: Les Smart Proxies fournissent une API RESTful pour gérer les sous-systèmes tels que DNS, DHCP et TFTP.
ka: ჭკვიანი პროქსებს აქვთ RESTful API ისეთი ქვესისტემების გასამართად, როგორიცაა DNS, DHCP და TFTP.
pt_br: Os proxies Inteligentes fornecem uma API RESTful para gerenciar subsistemas como DNS, DHCP e TFTP.

source: Smart proxy
ca: Servidor intermediari intel·ligent
es: Proxy Inteligente
ja: スマートプロキシ
ka: ჭკვიანი პროქსი
pt_br: Proxy inteligente

source: Smart proxy IDs
ca: Els ID dels servidors intermediaris intel·ligents
de: Smart-Proxy-Kennungen
es: ID de proxy inteligente
fr: IDs des Smart proxies
ja: スマートプロキシ IDs
ka: ჭკვიანი პროქსის ID-ები
pl: ID inteligentnych proxy
pt_br: IDs de Proxy Inteligente

source: Smart proxy feature
es: Funcionalidad de proxy inteligente
fr: Fonctionnalité smart proxy
ka: ჭკვიანი პროქსის ფუნქციები
pt_br: Recurso do Proxy Inteligente

source: SmartProxy|Expired logs
es: SmartProxy|Registros vencidos
fr: Journaux expirés
ka: ვადაგასული ჟურნალი
pt_br: SmartProxy|Logs expirados

source: SmartProxy|Name
ca: Nom
de: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pl: InteligentneProxy|Nazwa
pt_br: SmartProxy|Nome
sv_se: Namn

source: SmartProxy|Url
ca: URL
de: URL
es: Url
fr: URL
ja: URL
ka: URL
pl: InteligentneProxy|URL
pt_br: URL
sv_se: Url

source: Snippets
es: Recortes
ka: ფრაგმენტები

source: Snippets are smaller, reusable templates that can be used to customize other templates. For example, a bootstrap procedure that must run on every provisioned host, but to achieve this requires modifying multiple kickstart templates. To avoid duplication, a snippet can be used. Assuming there is a snippet created with a name Bootstrap, following example will inject it into a template
es: Los fragmentos son plantillas más pequeñas y reutilizables que pueden utilizarse para personalizar otras plantillas. Por ejemplo, un procedimiento de arranque que debe ejecutarse en cada host aprovisionado, pero para lograrlo es necesario modificar varias plantillas de kickstart. Para evitar la duplicación, se puede utilizar un snippet. Asumiendo que hay un snippet creado con el nombre Bootstrap, el siguiente ejemplo lo inyectará en una plantilla
fr: Les Snippets sont des modèles plus petits et réutilisables qui peuvent être utilisés pour personnaliser d'autres modèles, comme par exemple, une procédure d'amorçage qui doit s'exécuter sur chaque hôte provisionné. Pour y parvenir, il faut modifier plusieurs modèles de démarrage. Pour éviter les doublons, on peut utiliser un snippet. En supposant qu'un snippet soit créé avec un nom Bootstrap, l'exemple suivant permettra de l'injecter dans un modèle

source: Some imported user account details cannot be saved: %s
es: No se pueden guardar algunos detalles de la cuenta de usuario importada: %s
fr: Quelques comptes utilisateurs importés ne peuvent pas être sauvegardés : %s
ka: შემოტანილი მომხმარებლის ზოგიერთი დეტალის შენახვის შეცდომა: %s
pt_br: Não foi possível salvar alguns detalhes de conta de usuário importada: %s

source: Some interfaces are invalid
ca: Algunes interfícies no són vàlides
de: Einige Schnittstellen sind ungültig
es: algunas interfaces no son válidas
fr: Certaines interfaces sont invalides
ja: いくつかのインタフェースは無効です
ka: ზოგიერთი ინტერფეისი არასწორია
pl: Niektóre interfejsy są niepoprawne
pt_br: Algumas interfaces são inválidas

source: Some of the interfaces are invalid. Please check the table below.
ca: Algunes de les interfícies no són vàlides. Consulteu la taula de sota.
de: Einige der Schnittstellen sind ungültig. Bitte überprüfen Sie die nachstehende Tabelle.
es: Algunas de las interfaces no son válidas. Por favor verifique la tabla de abajo.
fr: Certaines interfaces ne sont pas valides. Veuillez vérifier le tableau ci-dessous.
ja: インターフェースの一部が無効です。下記の表を確認してください.
ka: ზოგიერთი ინტერფეისი არასწორია. გადაამოწმეთ ქვედა ცხრილი.
pl: Niektóre z interfejsów są niepoprawne. Sprawdź tabelę poniżej.
pt_br: Algumas das interfaces são inválidas. Por favor verifique a tabela abaixo.

source: Some other interface is already set as primary. Are you sure you want to use this one instead?
ca: Alguna altra interfície ja està configurada com a primària. Esteu segur que voleu utilitzar aquesta en el seu lloc?
de: Es ist bereits eine andere Schnittstelle als Primärschnittstelle gesetzt. Sind Sie sicher, dass Sie stattdessen diese Schnittstelle verwenden möchten?
es: Ya hay otra interfaz establecida como ejecución. ¿Está seguro de que desea utilizar esta en cambio?
fr: Une autre interface est déjà définie comme interface primaire. Êtes-vous sûrs de vouloir utiliser celle-ci à la place ?
ka: ზოგიერთი სხვა ინტერფეისი უკვე დაყენებულია როგორც ძირითადი. დარწმუნებული ხართ, რომ გსურთ ამის ნაცვლად გამოიყენოთ?
pl: Inny interfejs został ustawiony jako pierwszy. Jesteś pewien że chcesz użyć go zamiast?

source: Some other interface is already set as provisioning. Are you sure you want to use this one instead?
ca: Alguna altra interfície ja està configurada com a aprovisionament. Esteu segur que voleu utilitzar aquesta en el seu lloc?
de: Es ist bereits eine andere Schnittstelle für die Bereitstellung gesetzt. Sind Sie sicher, dass Sie stattdessen diese Schnittstelle verwenden möchten?
es: Alguna otra interfaz ya está configurada como aprovisionamiento. ¿Está seguro de que quiere utilizar esta en su lugar?
fr: Une autre interface est déjà définie pour le provisioning. Êtes-vous sûrs de vouloir utiliser celle-ci à la place ?
ka: ზოგიერთი სხვა ინტერფეისი უკვე დაყენებულია როგორც უზრუნველყოფა. დარწმუნებული ხართ, რომ გსურთ მის ნაცვლად გამოიყენოთ?
pl: Inny interfejs został ustawiony jako dostawca. Jesteś pewien że chcesz użyć go zamiast?

source: Something went wrong
es: Algo salió mal
fr: Il y a eu un problème
ka: რაღაც არასწორად ხდება

source: Something went wrong and the resource does not exist or there are access permissions needed. Please, contact your administrator if this issue continues
es: Algo salió mal y el recurso no existe o se necesitan permisos de acceso. Por favor, póngase en contacto con su administrador si este problema continúa

source: Something went wrong while changing host type - %s
de: Bei der Änderung des Systemtyps %s ist ein Fehler aufgetreten
es: Algo ha fallado al cambiar el tipo de host - %s
fr: Quelque chose s'est mal passé lors du changement du type d'hôte - %s
ja: ホストタイプの変更中に問題が発生しました - %s
ka: შეცდომა ჰოსტის ტიპის შეცვლისას - %s
pl: Coś poszło nie tak podczas zmiany typu host - %s
pt_br: Algo saiu errado ao mudar o tipo do host - %s
sv_se: Något blev fel vid byte av värdtyp - %s

source: Something went wrong while selecting hosts - %s
ca: Alguna cosa va anar malament mentre se seleccionaven els amfitrions - %s
de: Bei der Systemauswahl von %s ist ein Fehler aufgetreten
es: Algo ha fallado al seleccionar hosts - %s
fr: Une erreur s'est produite lors de la sélection des hôtes - %s
ja: ホストの選択中に問題が発生しました - %s
ka: შეცდომა ჰოსტების მონიშვნისას - %s
pl: Coś poszło nie tak przy wyborze hostów - %s
pt_br: Ocorreu um erro ao selecionar hosts - %s
sv_se: Något blev fel vid markering av värdar - %s

source: Sometimes it is necessary to iterate over arrays in order to retrieve the information. This is typically required in report templates when loaders are used, however the same technique is useful elsewhere too.
es: A veces es necesario iterar sobre arrays para recuperar la información. Esto suele ser necesario en las plantillas de informes cuando se utilizan cargadores, aunque la misma técnica también es útil en otros casos.
fr: Il est parfois nécessaire d'itérer sur des tableaux afin de récupérer les informations. Cela est généralement requis dans les modèles de rapport lorsque des chargeurs sont utilisés, mais la même technique est utile ailleurs aussi.

source: Sorry but no templates were configured.
ca: Ho sento, però no s'ha configurat cap plantilla.
de: Es wurden keine Vorlagen konfiguriert.
es: No se ha configurado ninguna plantilla
fr: Désolé mais aucun modèle n'a été configuré.
ja: 設定されているテンプレートがありませんでした.
ka: მორგებული შაბლონების გარეშე.
pl: Przepraszamy, ale nie ma żadnych skonfigurowanych szablonów.
pt_br: Desculpe mas não há nenhum modelo configurado.
sv_se: Tyvärr, men inga mallar blev konfigurerade.

source: Sorry, these hosts do not have parameters assigned to them, you must add them first.
de: Entschuldigung, diese System haben keine Parameter zugewiesen, du musst diese zuerst hinzufügen.
es: Estos hosts no tienen parámetros asignados. Debe añadírselos primero.
fr: Désolé, ces hôtes n'ont pas de paramètres leur étant attribués, vous devez d'abord ajouter ces paramètres.
ja: これらのホストにはパラメーターが割り当てられていないため、まずそれらを追加する必要があります.
pl: Niestety, te hosty nie mają parametrów przypisanych do nich, należy dodać je w pierwszej kolejności.
pt_br: Por favor, estes hosts não possuem parâmetros atribuídos a eles, você precisa adicioná-los primeiro.
sv_se: Förlåt, dessa värdar har inga parametrar tilldelade till sig, du måste lägga till det först.

source: Sort and order by a searchable field, e.g. '<field> DESC'
es: Clasificar y ordenar por un campo de búsqueda, por ejemplo '<field> DESC'
ka: დალაგება ძებნადი ველის მიხედვით, მაგ: '<field> DESC'

source: Source
ca: Origen
de: Quelle
es: Fuente
ja: ソース
ka: წყარო
pl: Źródło
pt_br: Origem
sv_se: Källa

source: Source|Value
ca: Valor
de: Wert
es: Valor
fr: Valeur
ja: 値
ka: მნიშვნელობა
pl: Źródło|Wartość
pt_br: Value
sv_se: Värde
