Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: DHCP filename option to use. Set to None for non-PXE method (e.g. iPXE). Auto-suggested, use OS parameter 'pxe-loader' to override.
es: Opción de nombre de archivo DHCP a utilizar. Establecido como Ninguno para el método no PXE (p. ej., iPXE). Auto-sugerido, use el parámetro del SO 'pxe-loader' para anularlo.
fr: Option de nom de fichier DHCP à utiliser. Définir à None pour les méthodes non-PXE (par exemple iPXE). Auto-suggérée, utilisez le paramètre d'OS "pxe-loader" pour remplacer.
pt_br: A opção de nome de arquivo DHCP a ser usada. Defina como Nenhum para um método que não seja PXE (por exemplo, iPXE). Sugerido automaticamente, use o parâmetro 'pxe-loader' do SO para substituir.

source: DHCP lease conflicts have been detected
de: DHCP-Lease-Konflikte wurden entdeckt
es: Se ha detectado un conflicto de DHCP lease
fr: Des conflits sur les réservations DHCP ont été détectés
ja: DHCP リースの競合が検出されました
ka: ნაპოვნია კონფლიქტები DHCP lease-ებს შორის
pl: Wykryto konflikty związane z wynajmem DHCP
pt_br: Conflito de DHCP lease detectado.

source: DHCP not supported for this NIC
de: DHCP wird für diese Netzwerkkarte nicht unterstützt
es: DHCP no soportado para esta tarjeta de red
fr: DHCP ne prend pas en charge ce NIC
ja: DHCP がこの NIC でサポートされません
ka: ამ NIC-ისთვის DHCP მხარდაუჭერელია
pl: DHCP nie jest wspierane dla tego NIC
pt_br: DHCP não é suportado por esta interface de rede
sv_se: DHCP stöds ej för denna NIC

source: DHCP records %s already exists
de: DHCP-Eintrag %s existiert bereits
es: El registro DHCP %s ya existe
fr: L'enregistrement DHCP %s existe déjà
ja: DHCP レコード %s がすでに存在します
ka: %s-ის DHCP ჩანაწერები უკვე არსებობს
pl: Rekordy DHCP %s już istnieją
pt_br: Registro DHCP %s já existe
sv_se: DHCP-poster %s finns redan

source: DNS Domain
es: Dominio DNS
fr: Domaine DNS
ka: DNS დომენი
pt_br: Domínio DNS

source: DNS Name
ca: Nom DNS
es: Nombre DNS
fr: Nom DNS
ka: DNS სახელი
pt_br: Nome DNS

source: DNS Proxy
ca: Servidor intermediari de DNS
es: Proxy DNS
ja: DNS プロキシ
ka: DNS პროქსი
pt_br: Proxy DNS

source: DNS Proxy ID to use within this subnet
es: ID de proxy DNS para usar con esta subred
fr: ID Proxy DNS à utiliser pour ce sous-réseau
ka: ამ ქვექსელში გამოყენებული DNS პროქსის ID
pt_br: ID do proxy DNS a ser usado nesta sub-rede

source: DNS Proxy to use within this subnet for managing PTR records, note that A and AAAA records are managed via Domain DNS proxy
es: Proxy DNS para usar con esta subred para administrar registros PTR. Tenga en cuenta que los registros A y AAAA se administran a través del proxy DNS de dominio
fr: Proxy DNS à utiliser avec ce sous-réseau pour gérer les enregistrements PTR. Notez que les enregistrements A et AAAA sont gérés par le proxy DNS du domaine.
ka: DNS პროქსი ამ ქვექსელში გამოსაყენებლად PTR ჩანაწერების სამართავად, გაითვალისწინეთ, რომ A და AAAA ჩანაწერები დომენის DNS პროქსის მეშვეობით იმართება
pt_br: Proxy DNS a ser usado nesta sub-rede para gerenciar registros PTR. Observe que os registros A e AAAA são gerenciados por meio do proxy DNS do domínio

source: DNS proxy ID to use within this domain
es: ID de proxy DNS a utilizar dentro de este dominio
fr: ID proxy DNS à utiliser dans ce domaine
ka: ამ დომენში გამოყენებული DNS პროქსის ID
pt_br: ID do proxy DNS a ser usado neste domínio

source: DNS proxy to use within this domain for managing A records, note that PTR records are managed via Subnet DNS proxy
ca: Servidor intermediari de DNS per utilitzar dins d'aquesta subxarxa per a la gestió dels registres A, tingueu en compte que els registres PTR es gestionen a través del servidor intermediari de DNS de la subxarxa
de: DNS Proxy welcher innerhalb der Domain zur Verwaltung von der A Einträge dient. Anmerkung: PTR Einträge werden vom Subnetz DNS Proxy verwaltet
es: Proxy DNS a utilizar en esta subred para administrar registros PTR, observe que los registros A se gestionan en el proxy de subred DNS
fr: Proxy DNS à utiliser pour gérer les enregistrements A de cette zone DNS. Notez que les enregistrements PTR sont gérés par le proxy DNS du sous-réseau concerné.
ja: レコードを管理するためにドメイン内で使用する DNS プロキシ。 PTR レコードはサブネット DNS プロキシを経由して管理されていることに注意してください
ka: DNS პროქსი ამ დომენში A ჩანაწერების სამართავად გამოსაყენებლად, გაითვალისწინეთ, რომ PTR ჩანაწერები ქვექსელის DNS პროქსის მეშვეობით იმართება
pl: DNS proxy używany jest w tej domenie do zarządzania rekordami, a nie że rekordy PTR są zarządzane przez pełnomocnika podsieci DNS
pt_br: Proxy DNS para usar dentro desse domínio para o gerenciamento de registros, note que PTR são gerenciadas via proxy de sub-rede DNS

source: DNS timeout
es: Tiempo de espera de DNS
fr: Timeout DNS
ka: DNS-ის ლოდინის ვადა
pt_br: Tempo limite DNS

source: DSL (Domain Specific Language) documentation
es: Documentación sobre DSL (lenguaje específico de dominio)
fr: Documentation DSL (Domain Specific Language)
ka: DSL-ის (დომენის სპეფიციკური ენა) დოკუმენტაცია

source: Daily
ca: Diàriament
de: Täglich
es: Diariamente
fr: Quotidien
ja: 毎日
ka: დღიურად
pl: Dziennie
pt_br: Diário

source: Dashboard
ca: Tauler
de: Übersichtsseite
es: Tablero de mandos
fr: Tableau de bord
ja: ダッシュボード
ka: სამუშაო დაფა
pt_br: Painel
sv_se: Instrumentbräda

source: Data are available only for the user who triggered the report and administrators
es: Los datos están disponibles solo para el usuario que activó el informe y los administradores
fr: Les données ne sont disponibles que pour l'utilisateur qui a déclenché le rapport et pour les administrateurs
ka: მონაცემები ხელმისაწვდომია მხოლოდ მომხმარებლისთვის, რომელმაც გამოითხოვა ანგარიში და ადმინისტრატორებისთვის
pt_br: Os dados estão disponíveis apenas para o usuário que acionou o relatório e os administradores

source: Data has been cleaned up
es: Los datos se han borrado
fr: Les données ont été nettoyées
ka: მონაცემები გასუფთავებულია
pt_br: Os dados foram limpos

source: Data store
ca: Magatzem de dades
de: Datenspeicher
es: Almacén de datos
fr: Stockage
ja: データストア
ka: მონაცემების საცავი
pl: Pamięć masowa
pt_br: Armazenamento de dados
sv_se: Datalager

source: Datacenter
ca: Centre de dades
de: Rechenzentrum
es: Centro de datos
ja: データセンター
ka: მდც
pl: Centrum danych

source: Datacenter was not found
es: No se encontró el centro de datos
fr: Le datacenter est introuvable
ka: მდც არ არსებობს
pt_br: Data center não encontrado

source: Date
es: Fecha
ka: თარიღი
pt_br: Data

source: Default
ca: Per defecte
de: Standard
es: Predeterminado
fr: Par défaut
ja: デフォルト
ka: ნაგულისხმევი
pl: Domyślnie
pt_br: Padrão
sv_se: Standard

source: Default 'Host initial configuration' template
es: Plantilla "Configuración inicial del host" por defecto
fr: Modèle par défaut de "configuration initiale de l'hôte"
ka: 'ჰოსტის საწყისი კონფიგურაცია'-ის ნაგულისხმები შაბლონი

source: Default 'Host initial configuration' template, automatically assigned when a new operating system is created
es: Plantilla de "Configuración inicial del host" por defecto, asignada automáticamente cuando se crea un nuevo sistema operativo
fr: Modèle par défaut de "configuration initiale de l'hôte", attribué automatiquement lors de la création d'un nouveau système d'exploitation

source: Default Behavior
es: Comportamiento predeterminado
fr: Comportement par défaut
ka: ნაგულისხმევი ქცევა
pt_br: Comportamento do parâmetro

source: Default Display Type
es: Mostrar tipo de visualización
fr: Type d'affichage par défaut
ka: ეკრანის ნაგულისხმები ტიპი
pt_br: Tipo de exibição padrão

source: Default Global registration template
es: Plantilla de registro global por defecto
fr: Modèle d'enregistrement global par défaut
ka: გლობალური რეგისტრაციის ნაგულისხმები შაბლონი

source: Default PXE global template entry
es: Entrada de plantilla global de PXE predeterminada
fr: Entrée de modèle global PXE par défaut
ka: PXE-ის ნაგულისხმები გლობალური შაბლონის ჩანაწერი
pt_br: Entrada do modelo global de PXE padrão

source: Default PXE local template entry
es: Entrada de plantilla local de PXE predeterminada
fr: Entrée de modèle local PXE par défaut
ka: PXE-ის ნაგულისხმები ლოკალური შაბლონის ჩანაწერი
pt_br: Entrada de modelo local de PXE padrão

source: Default PXE menu item in global template - 'local', 'discovery' or custom, use blank for template default
es: Elemento de menú PXE predeterminado en plantilla global - 'local', 'discovery' o personalizado; dejar en blanco para plantilla predeterminada
fr: Élément de menu PXE par défaut dans le modèle global - 'local', 'discovery' ou personnalisé, utiliser 'blank' (vide) comme modèle par défaut
pt_br: O item do menu PXE padrão no modelo global - 'local', 'descoberta' ou personalizado. Use o espaço em branco para o padrão do modelo.

source: Default PXE menu item in local template - 'local', 'force_local_chain_hd0' or custom, use blank for template default
es: Elemento de menú PXE predeterminado en plantilla local - 'local', 'local_chain_hd0' o personalizado; dejar en blanco para plantilla predeterminada

source: Default VNC Keyboard
es: Teclado VNC por defecto
fr: Clavier VNC par défaut
ka: VNC-ის ნაგულისხმები კლავიაურა
pt_br: Teclado VNC padrão

source: Default boot mode for interfaces assigned to this subnet, applied to hosts from provisioning templates
es: Modo de reinicio predeterminado para las interfaces asignado a esta subred, aplicado a los hosts desde las plantillas de aprovisionamiento
fr: Mode de démarrage par défaut des interfaces attribués à ce sous-réseau, appliqué aux hôtes par les modèles d'attribution
pt_br: Modo de boot padrão para interfaces associadas com esta sub-rede aplicados de um template de provisionamento

source: Default boot mode for interfaces assigned to this subnet.
es: Modo de arranque por defecto para interfaces asignadas a esta subred.
fr: Mode de démarrage par défaut pour les interfaces affectées à ce sous-réseau.
ka: მითითებულ ქსელზე მინიჭებული ინტერფეისების ჩატვირთვის ნაგულისხმები რეჟიმი.
pt_br: Modo de boot padrão para interfaces atribuído a esta sub-rede.

source: Default encrypted root password on provisioned hosts
de: Standardmäßiges verschlüsseltes Root-Passwort auf bereitgestellten Hosts
es: Contraseña root cifrada predeterminada en hosts aprovisionados
fr: Mot de passe root chiffré par défaut pour les machines avec provisioning
ja: プロビジョニングされたホストのデフォルトの暗号化された root パスワード
ka: სამუშაოდ მოსამზადებელი ჰოსტების root-ის ნაგულისხმები პაროლი
pl: Domyślnie zaszyfrowane hasło root na udostępnianych hostach
pt_br: Senha root criptografada padrão em hosts provisionados.

source: Default language
es: Idioma por defecto
fr: Langue par défaut
ka: ნაგულისხმები ენა
pt_br: Idioma padrão

source: Default location
ca: Ubicació per defecte
es: Ubicación predeterminada
fr: Emplacement par défaut
ka: ნაგულისხმები მდებარეობა
pl: domyślna lokalizacja
pt_br: Localização padrão

source: Default on login
ca: Per defecte amb l'inici de sessió
de: Standard bei Anmeldung
es: Se predetermina en el inicio de sesión
fr: Valeur par défaut à l'ouverture de session
ka: არჩევანი შესვლისას
pl: Domyślnie przy logowaniu
pt_br: Padrão ao efetuar login

source: Default organization
ca: Organització per defecte
es: Organización por defecto
fr: Organisation par défaut
ka: ნაგულისხმები ორგანიზაცია
pl: domyślna organizacja
pt_br: Organização padrão

source: Default owner on provisioned hosts, if empty Foreman will use current user
es: Propietario predeterminado en los hosts provistos, en caso de que el Foreman vacío utilice el usuario actual
fr: Propriétaire par défaut sur les hôtes provisionnés. Si vide, Foreman aura recours à l'utilisateur actif
ka: სამუშაოდ მომზადებული ჰოსტების ნაგულისხმები მფლობელი. თუ ცარიელს დატოვებთ, Foreman-ი მიმდინარე მომხმარებელს გამოიყენებს
pt_br: Proprietário padrão em hosts provisionados. Se estiver vazio, o Foreman utilizará o usuário atual

source: Default parameters lookup path
es: Ruta de búsqueda de parámetros por defecto
fr: Chemin de recherche des paramètres par défaut
ka: ნაგულისხმები პარამეტრების საძებნი ბილიკი
pt_br: Caminho de pesquisa de parâmetros padrão

source: Default templates are automatically added to new organizations and locations
de: Standardvorlagen werden automatisch zu neuen Organisationen und Standorten hinzugefügt.
es: Las plantillas predeterminadas se añaden automáticamente a nuevas organizaciones y ubicaciones.
fr: Les modèles par défaut sont automatiquement ajoutés aux nouvelles organisations et emplacements
ja: デフォルトテンプレートは自動的に新しい組織とロケーションに追加されます
ka: ნაგულისხმები შაბლონები ახალ ორგანიზაციებსა და მდებარეობებს ავტომატურად ემატება
pl: Domyślne szablony są automatycznie dodawane do nowej organizacji i lokalizacji
pt_br: Modelos padrão são adicionados automaticamente às novas localizações e organizações

source: Default timezone
es: Zona horaria por defecto
fr: Fuseau horaire par défaut
ka: ნაგულისხმები დროის სარტყელი
pt_br: Fuso horário padrão

source: Default value
ca: Valor per defecte
de: Standardwert
es: Valor por defecto
fr: Valeur par défaut
ja: デフォルト値
ka: ნაგულისხმები მნიშვნელობა
pl: Domyślna wartość
pt_br: Valor padrão
sv_se: Standardvärde

source: Default value for the setting
es: Valor por defecto del ajuste
fr: Valeur par défaut pour la configuration
ka: პარამეტრის ნაგულისხმები მნიშვნელობა

source: Default value for user input
es: Valor para la entrada del usuario por defecto
fr: Valeur par défaut pour la saisie par l'utilisateur
ka: მომხმარებლის მიერ შეყვანილის ნაგულისხმები მნიშვნელობა
pt_br: Valor padrão para entrada do usuário

source: Default verification mode
ca: Mode predeterminat de verificació
es: Modo de verificación predeterminado
fr: Mode de vérification par défaut
ka: შემოწმების ნაგულისხმები რეჟიმი
pt_br: Modo de verificação padrão

source: Default: %s
es: Predeterminado
fr: par défaut : %s
ka: ნაგულისხმები: %s

source: Defaults to image size if left blank
de: Standard bei Freilassen ist die Abbildgröße
es: El valor predeterminado del tamaño de la imagen está en blanco.
fr: Si blanc, la taille de l'image est utilisée
ja: 空白の場合、イメージサイズはデフォルトです。
ka: ცარიელად დატოვების შემთხვევაში ასლის ზომაზე დაყენება
pl: Domyślnie do rozmiaru obrazu, jeśli pozostawiono puste
pt_br: Usa o tamanho da imagem como padrão se deixado em branco

source: Defining HTTP Proxies that exist on your network allows you to perform various actions through those proxies.
ca: Si definiu els servidors intermediaris HTTP que existeixen a la vostra xarxa podreu realitzar diverses accions a través d'aquests servidors intermediaris.
es: Si define proxis HTTP que existen en su red, podrá ejecutar diversas acciones en estos proxis.
fr: La définition de proxies HTTP qui existent sur votre réseau vous permet d'effectuer diverses actions via ces proxies.
pt_br: Definir os proxies HTTP que existem em sua rede permite que você execute várias ações por meio desses proxies.

source: Delay network activity during install for X seconds
es: Retrasa la actividad de la red durante la instalación por X segundos
fr: Retarder de X secondes l'activité du réseau pendant l'installation
ka: დაყენებისას ქსელის აქტივობის X წამით დაგვიანება
pt_br: Atrasar a atividade da rede durante a instalação por X segundos

source: Delete
ca: Suprimeix
de: Löschen
es: Borrar
fr: Supprimer
ja: 削除
ka: წაშლა
pl: Usuń
pt_br: Excluir
sv_se: Radera

source: Delete %s?
ca: Voleu suprimir %s?
de: %s löschen?
es: Borrar
fr: Supprimer %s?
ja: %s を削除しますか?
ka: წავშალო "%s"?
pl: Usunąć %s?
pt_br: Remover %s
sv_se: Radera %s

source: Delete :a_resource
ca: Suprimeix :a_resource
de: :a_resource löschen
es: Borrar :a_resource
fr: Suppression : a_resource
ka: :a_resource-ის წაშლა
pl: Usuń :a_resource
pt_br: Apagar :a_resource

source: Delete Controller
es: Eliminar controlador
fr: Supprimer le contrôleur
ka: კონტროლერის წაშლა
pt_br: Excluir controlador

source: Delete Hosts
ca: Suprimeix els amfitrions
de: Hosts löschen
es: Borrar hosts
fr: Supprimer ces hôtes
ja: ホストの削除
ka: ჰოსტების წაშლა
pl: Usuń hosty
pt_br: Apagar hosts
sv_se: Radera värd

source: Delete PuppetCA certificates for %s
de: Puppet-CA-Zertifikate für %s löschen
es: Borrar certificados PuppetCA para %s
fr: Supprimer les certificats PuppetCA pour %s
ja: %s の Puppet CA 証明書を削除
ka: PuppetCA-ის ავტომატური ხელმოწერის წაშლა %s-სთვის
pl: Usuń certyfikaty PuppetCA dla %s
pt_br: Apagar certificados PuppetCA para %s
sv_se: Radera PuppetCA certifikat för %s

source: Delete TFTP %{kind} config for %{host}
es: Borrar TFTP %{kind} config para %{host}
fr: Supprimer TFTP %{kind} config pour %{host}
ka: TFTP %{kind} კონფიგის წაშლა %{host}-სთვის
pt_br: Excluir config %{kind} TFTP para %{host}

source: Delete a Virtual Machine
es: Borrar una máquina virtual
fr: Supprimer Machine Virtuelle
ka: ვირტუალური მანქანის წაშლა
pt_br: Excluir uma máquina virtual

source: Delete a bookmark
ca: Suprimeix una adreça d'interès
de: Lesezeichen löschen
es: Borrar un marcador
fr: Supprimer un signet
ja: ブックマークの削除
ka: სანიშნის წაშლა
pl: Usuń zakładkę
pt_br: Apagar favorito

source: Delete a compute profile
ca: Suprimeix un perfil computacional
de: Rechenprofilen löschen
es: Borrar un perfil de computación
fr: Supprimer un profil de ressource de calcul
ja: コンピュートプロファイルの削除
ka: გამოთვლითი რესურსის პროფილის წაშლა
pl: Usuń profil obliczeń
pt_br: Apagar um perfil computacional

source: Delete a compute resource
ca: Suprimeix un recurs computacional
de: Rechenressource löschen
es: Borrar un recurso de cómputo
fr: Supprimer une ressource de calcul
ja: コンピュートリソースの削除
ka: გამოთვლითი რესურსის წაშლა
pl: Usuń zasób
pt_br: Remover um recurso de computação

source: Delete a default template combination for an operating system
ca: Suprimeix una combinació predeterminada de plantilles per a un sistema operatiu
de: Standardvorlagen-Kombination für ein Betriebssystem löschen
es: Borrar una combinación de plantilla prederterminada para un sistema operativo
fr: Supprimer une combinaison de modèle par défaut pour un système d'exploitation
ja: オペレーティングシステムのデフォルトのテンプレートの組み合わせを削除する
ka: ოპერაციული სისტემისთვის შაბლონის ნაგულისხმები კომბინაციის წაშლა
pl: Usuń kombinację domyślnych szablonów dla systemu operacyjnego
pt_br: Apagar uma combinação padrão de template para um sistema operacional

source: Delete a domain
ca: Suprimeix un domini
de: Domäne löschen
es: Borrar un dominio
fr: Supprimer un domaine
ja: ドメインの削除
ka: დომენის წაშლა
pl: Usuń domenę
pt_br: Apagar um domínio

source: Delete a filter
ca: Suprimeix un filtre
de: Filter löschen
es: Borrar un filtro
fr: Supprimer un filtre
ja: フィルタの削除
ka: ფილტრის წაშლა
pl: Usuń filtr
pt_br: Apagar um filtro

source: Delete a global parameter
ca: Suprimeix un paràmetre global
de: Globalen Parameter löschen
es: Borrar un parámetro global
fr: Supprimer un paramètre global
ja: グローバルパラメータの削除
ka: გლობალური პარამეტრის წაშლა
pl: Usuń parametr globalny
pt_br: Apagar um parâmetro global

source: Delete a hardware model
ca: Suprimeix un model de maquinari
de: Hardwaremodell löschen
es: Borrar un modelo de hardware
fr: Supprimer un modèle de matériel
ja: ハードウェアモデルの削除
ka: აპარატურული მოდელის წაშლა
pl: Usuń model sprzętu
pt_br: Apagar um modelo de hardware

source: Delete a host
ca: Suprimeix un amfitrió
de: Host löschen
es: Borrar un host
fr: Supprimer un hôte
ja: ホストの削除
ka: ჰოსტის წაშლა
pl: Usuń host
pt_br: Apagar host

source: Delete a host group
ca: Suprimeix un grup d'amfitrions
de: Hostgruppe löschen
es: Borrar un grupo de hosts
fr: Supprimer un groupe d'hôtes
ja: ホストグループの削除
ka: ჰოსტების ჯგუფის წაშლა
pl: Usuń grupę hostów
pt_br: Apagar um grupo de host

source: Delete a host's interface
ca: Suprimeix una interfície de l'amfitrió
de: Host-Schnittstelle löschen
es: Borrar una interfaz de host
fr: Supprimer une interface d'hôte
ja: ホストのインタフェースを削除する
ka: ჰოსტის ინტერფეისის წაშლა
pl: Usuń interfejs z hosta
pt_br: Apagar um interface do host

source: Delete a medium
ca: Suprimeix un mitjà
de: Datenträger löschen
es: Borrar un medio
fr: Supprimer un medium
ja: メディアの削除
ka: მედიის წაშლა
pl: Usuń nośnik
pt_br: Remover uma mídia

source: Delete a nested parameter for a domain
ca: Suprimeix un paràmetre niat per un domini
de: Verschachtelten Parameter für eine Domäne löschen
es: Borrar un parámetro anidado para un dominio
fr: Supprimer un paramètre imbriqué pour un domaine
ja: ドメインのネストされたパラメータを削除
ka: დომენის ჩადგმული პარამეტრის წაშლა
pl: Usuwanie zagnieżdżonego parametru dla domeny
pt_br: Apagar um parâmetro aninhado para um domínio

source: Delete a nested parameter for a host
ca: Suprimeix un paràmetre niat per a un amfitrió
de: Verschachtelten Parameter für einen Host löschen
es: Borrar un parámetro anidado para un host
fr: Supprimer une paramètre imbriqué pour un hôte
ja: ホストのネストされたパラメータを削除
ka: ჰოსტის ჩადგმული პარამეტრის წაშლა
pl: Usuń zagnieżdżony parametr dla hosta
pt_br: Apagar um parâmetro aninhado para um host

source: Delete a nested parameter for a host group
ca: Suprimeix un paràmetre niat per a un grup d'amfitrions
de: Verschachtelten Parameter für eine Hostgruppe löschen
es: Borrar un parámetro anidado para un grupo de hosts
fr: Supprimer un paramètre imbriqué pour un groupe d'hôtes
ja: ホストグループのネストされたパラメータを削除
ka: ჰოსტების ჯგუფის ჩადგმული პარამეტრის წაშლა
pl: Usuń zagnieżdżony parametr dla grupy hostów
pt_br: Apagar um parâmetro aninhado para um grupo de host

source: Delete a nested parameter for a location
ca: Suprimeix un paràmetre niat per una ubicació
de: Verschachtelten Parameter für einen Standort löschen
es: Borrar un parámetro anidado para una ubicación
fr: Supprimer un paramètre imbriqué pour un emplacement
ja: ロケーションのネストされたパラメータを削除
ka: ჰოსტის ჩადგმული პარამეტრის წაშლა
pl: Usuwanie zagnieżdżonego parametru dla lokalizacji
pt_br: Apagar um parâmetro aninhado para uma localização

source: Delete a nested parameter for a subnet
ca: Suprimeix un paràmetre niat per a una subxarxa
es: Eliminar un parámetro anidado para una subred
fr: Supprimer un paramètre imbriqué pour un sous-réseaux
ka: ქვექსელის ჩადგმული პარამეტრის წაშლა
pt_br: Apagar um parâmetro aninhado para uma sub-rede

source: Delete a nested parameter for an operating system
ca: Suprimeix un paràmetre niat per un sistema operatiu
de: Verschachtelten Parameter für ein Betriebssystem löschen
es: Borrar un parámetro anidado para un sistema operativo
fr: Supprimer une paramètre imbriqué pour un système d'exploitation
ja: オペレーティングシステム用のネストされたパラメータを削除
ka: ოპერაციული სისტემის ჩადგმული პარამეტრის წაშლა
pl: Usuwanie zagnieżdżonego parametru dla systemu operacyjnego
pt_br: Apagar um parâmetro aninhado para um sistema operacional

source: Delete a nested parameter for an organization
ca: Suprimeix un paràmetre niat per una organització
de: Verschachtelten Parameter für eine Organisation löschen
es: Borrar un parámetro anidado para una organización
fr: Supprimer un paramètre imbriqué pour une organisation
ja: 織のネストされたパラメータを削除
ka: ორგანიზაციის ჩადგმული პარამეტრის წაშლა
pl: Usuwanie zagnieżdżonego parametru dla organizacji
pt_br: Apagar um parâmetro aninhado para uma organização

source: Delete a partition table
ca: Suprimeix una taula de particions
de: Partitionstabelle löschen
es: Borrar una tabla de particiones
fr: Supprimer une table de partition
ja: パーティションテーブルの削除
ka: დანაყოფების ცხრილის წაშლა
pl: Usuwanie tablicy partycji
pt_br: Apagar uma tabela de partição

source: Delete a provisioning template
ca: Suprimeix una plantilla d'aprovisionament
de: Bereitstellungsvorlage löschen
es: Borrar una plantilla de aprovisionamiento
fr: Supprimer un modèle d'attribution
ja: プロビジョニングテンプレートの削除
ka: მუშაობისთვის მომზადების შაბლონის წაშლა
pl: Usuń szablon zaopatrzenia
pt_br: Remover um modelo de provisionamento

source: Delete a realm
ca: Suprimeix un reialme
de: Realm löschen
es: Borrar un reino
fr: Supprimer un domaine
ja: レルムの削除
ka: რეალმის წაშლა
pl: Usuń domenę
pt_br: Remover um realm

source: Delete a report
ca: Suprimeix un informe
de: Bericht löschen
es: Borrar un informe
fr: Supprimer un rapport
ja: レポートの削除
ka: ანგარიშის წაშლა
pl: Usuń raport
pt_br: Apagar um report
