Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: Hosts that had pending changes with alerts enabled
es: Hosts que tenían cambios pendientes con alertas habilitadas
fr: Hôtes avec des changements en attentes avec des alertes activées
ka: ჰოსტები, რომლებსაც დარჩენილი ცვლილებების გაფრთხილებები ჩართული აქვთ
pt_br: Hosts que tem mudanças pendentes e com alertas habilitados

source: Hosts that had performed modifications without error
ca: Amfitrions que tenien modificacions realitzades sense errors
de: Hosts, welche Änderungen ohne Fehler durchgeführt haben
es: Hosts que han realizado modificaciones sin errores
fr: Hôtes qui ont effectué des changements sans erreur
ja: 変更をエラーなく実行したホスト
ka: ჰოსტები, რომლებმაც ცვლილებები შეცდომების გარეშე ჩაატარეს
pl: Hosty które zmodyfikowano bez błędów
pt_br: Hosts que realizaram modificações sem erros
sv_se: Värdar som hade genomförda ändringar utan fel

source: Hosts which Foreman reporting is disabled
ca: Amfitrions que tenen inhabilitat l'enviament d'informes de Foreman
de: Hosts mit deaktiviertem Foreman-Reporting
es: Hosts en los que los informes de Foreman están deshabilitados
fr: Hôtes avec les rapports Foreman désactivés
ja: Foreman のレポートが無効になっているホスト
ka: ჰოსტები, რომლებზეც Foreman-ის ანგარიშები გამორთულია
pl: Hosty na których raportowanie przez Foremana jest wyłączone
pt_br: Hosts em que os relatórios do Foreman estão desabilitados

source: Hosts which are not reporting
ca: Amfitrions que no estan informant
es: Hosts que no generan informes
fr: Hôtes qui n'ont pas de rapport
ka: ჰოსტები, რომლებიც ანგარიშს არ გზავნიან
pt_br: Hosts que não reportaram

source: Hosts which didn't report in the last %s
es: Hosts sin ejecución de informe en los últimos %s
fr: Hôtes qui n'ont pas envoyé de rapport au cours des derniers/dernières %s
ka: ჰოსტები, რომლებსაც ანგარიში ბოლო %s არ გამოუგზავნიათ
pt_br: Hosts que não geraram relatórios nos últimos %s.

source: Hosts which do not have recent reports from configuration management
es: Hosts que no poseen informes recientes de la administración de configuración
fr: Hôtes ne disposant pas de rapports récents de la gestion de la configuration
ka: ჰოსტები, რომლებსაც კონფიგურაციის მართვის ანგარიშები საკმაო ხანია არ გადმოუგზავნიათ
pt_br: Os hosts que não têm relatórios recentes a partir do gerenciamento de configuração

source: Hosts which recently applied changes
ca: Amfitrions que han aplicat recentment canvis
es: Hosts con cambios recientemente aplicados
fr: Hôtes avec des changements appliqués récemment
ka: ჰოსტები, რომლებზეც ახლახანს ცვლილებები განხორციელდა
pt_br: Hosts com mudanças recentes aplicadas

source: Hosts which recently applied changes successfully
ca: Amfitrions que han aplicat recentment canvis de forma correcta
es: Hosts con cambios recientemente aplicados de manera correcta
fr: Hôtes avec des changements appliqués récemment avec succès
ka: ჰოსტები, რომლებზეც ახლახანს ცვლილებები წარმატებით განხორციელდა
pt_br: Hosts com mudanças recentes aplicadas com sucesso

source: Hosts which recently applied changes successfully with alerts enabled
ca: Amfitrions que han aplicat recentment canvis de forma correcta amb les alertes habilitades
es: Hosts con cambios recientemente aplicados de manera correcta con alertas habilitadas
fr: Hôtes avec des changements appliqués récemment avec des alertes activées
ka: ჰოსტები, რომლებზეც ახლახანს ცვლილებები წარმატებით განხორციელდა, გაფრთხილებები ჩართული
pt_br: Hosts com mudanças recentes aplicadas com sucesso e com alertas habilitados

source: Hosts with alerts disabled
ca: Amfitrions amb alertes inhabilitades
de: Systeme mit deaktivierten Alarmen
es: Hosts con alertas inhabilitadas
fr: Hôtes dont les alertes sont désactivées
ja: アラートを無効化したホスト
ka: ჰოსტები, გაფრთხილებები ჩართული
pl: Hosty z alarmami wyłączone
pt_br: Hosts com alertas desabilitados
sv_se: Värdar med inaktiverade larm

source: Hosts with error state
ca: Amfitrions amb estat d'error
es: Hosts con estado de error
fr: Hôte avec un état d'erreur
ka: ავარიულ მდგომარეობაში მყოფი ჰოსტები
pt_br: Hosts com estado de erro

source: Hosts with error state and alerts enabled
ca: Amfitrions amb estat d'error i alertes inhabilitades
es: Hosts con estado de error y alertas habilitadas
fr: Hôte avec un état d'erreur et alertes activées
ka: ავარიულ მდგომარეობაში მყოფი ჰოსტები, გაფრთხილებები ჩართული
pt_br: Hosts com estado de erro e alertas habilitados

source: Hosts with errors
ca: Amfitrions amb errors
de: Hosts mit Fehlern
es: Hosts con errores
fr: Hôtes avec erreur(s)
ja: エラーのあるホスト
ka: ჰოსტები შეცდომებით
pl: Hosty z błędami
pt_br: Hosts com erros
sv_se: Värdar med fel

source: Hosts with interesting values (changed, failures etc)
de: Host mit interessanten Werten (geändert, Fehler usw.)
es: Hosts con valores interesantes (modificados, fallas, etc.)
fr: Hôtes avec des caractéristiques intéressantes (changements, échecs, etc)
ka: ჰოსტები საინტერესო მნიშვნელობებით (შეცვლილი, შეცდომებით, ა.შ.)
pl: Hosty posiadające interesujące wartości (zmiany, błędy itp.)
pt_br: Hosts com valores interessantes (alterações, falhas, etc)

source: Hosts with no reports
ca: Amfitrions sense informes
de: Hosts ohne Reporte
es: Hosts sin informes
fr: Hôtes sans aucun rapport
ja: レポートのないホスト
ka: ჰოსტები შეცდომების გარეშე
pl: Hosty bez raportów
pt_br: Hosts sem relatórios
sv_se: Värdar som saknar rapporter

source: Hosts with notifications disabled
de: Hosts mit deaktivierten Benachrichtigungen
es: Hosts con notificaciones inhabilitadas
fr: Hôtes dont les notifications sont désactivées
ja: 通知が無効にされているホスト
ka: ჰოსტები, გაფრთხილებები გამორთული
pl: Hosty z powiadomieniami wyłączone
pt_br: Hosts com notificações desabilitadas
sv_se: Värdar med inaktiverade notifieringar

source: Hosts without changes or errors
ca: Amfitrions sense canvis o errors
es: Hosts sin cambios ni errores
fr: Hôtes sans changements ou erreurs
ka: ჰოსტები ცვლილებების გარეშე ან შეცდომებით
pt_br: Hosts sem mudanças ou erros

source: Hosts without changes or errors, with alerts enabled
ca: Amfitrions sense canvis o errors amb les alertes habilitades
es: Hosts sin cambios ni errores, con alertas habilitadas
fr: Hôtes sans changements ou erreurs, avec des alertes activées
ka: ჰოსტები ცვლილებების გარეშე ან შეცდომებით, გაფრთხილებები ჩართული
pt_br: Hosts sem mudanças ou erros mas com alertas habilitados

source: Hosts without errors
ca: Amfitrions sense errors
es: Hosts sin errores.
fr: Hôtes sans erreurs
ka: ჰოსტები შეცდომების გარეშე
pt_br: Hosts sem erros

source: Hosts without errors percent
es: Hosts sin porcentaje de errores
fr: Hôtes sans erreurs de pourcentage
ka: ჰოსტები შეცდომების გარეშე, პროცენტებში
pt_br: Percentagem de hosts sem erro

source: Hosts without errors, with alerts enabled
ca: Amfitrions sense errors amb les alertes habilitades
es: Hosts sin errores, con alertas habilitadas
fr: Hôtes sans erreurs, avec des alertes activées
ka: ჰოსტები შეცდომების გარეშე, გაფრთხილებები ჩართული
pt_br: Hosts sem erros e com alertas habilitados

source: How templates are determined
de: Wie Vorlagen ermittelt werden
es: Cómo se determinan las plantillas
fr: Comment les modèles sont déterminés
ja: テンプレートの判別方法
ka: როგორ დგინდება შაბლონები
sv_se: Hur mallar fastställs

source: How values are validated
ca: Com es validen els valors
de: Wie Werte überprüft werden
es: Cómo se validan valores
fr: Détails sur la validation des valeurs
ja: 値の検証方法
ka: როგორ მოწმდება მნიშვნელობები
pl: Jak wartości są walidowane
pt_br: Como valores são validados
sv_se: Hur värden valideras

source: However, if it was deleted externally this page helps you to recreate it
es: Sin embargo, en caso de que se eliminase en forma externa, esta página lo ayuda a recrearla.
fr: Toutefois, si elle a été supprimée en externe, cette page vous permet de la recréer
ka: მაგრამ თუ ის გარედან წაიშალა, ეს გვერდი მის თავიდან შექმნაში დაგეხმარებათ
pt_br: Porém, se ele foi excluído externamente, esta página ajuda você a recriá-lo

source: Http proxy
es: Proxy HTTP
fr: Proxy HTTP
ka: HTTP პროქსი
pt_br: Proxy HTTP

source: HttpProxy|Name
es: HttpProxy|Nombre
fr: Nom
ka: სახელი
pt_br: HttpProxy|Nome

source: HttpProxy|Password
es: HttpProxy|Contraseña
fr: Mot de passe
ka: პაროლი
pt_br: HttpProxy|Senha

source: HttpProxy|Username
es: HttpProxy|Nombre de usuario
fr: Nom d'utilisateur
ka: მომხმარებლის სახელი
pt_br: HttpProxy|Nome de usuário

source: Hypervisor
es: Hipervisor
fr: Hyperviseur
ka: ჰაიპერვაიზორი
pt_br: Hipervisor

source: ID assigned to generating job by the schedule command
es: ID asignado a la generación del trabajo por el comando de programación
fr: ID attribué à la création d’un job par la commande de programmation
ka: განრიგის ბრძანების მიერ გენერირებადი დავალებისთვის მინიჭებული ID
pt_br: ID atribuída ao trabalho sendo gerado pelo comando de agendamento

source: ID of LDAP authentication source
ca: ID d'origen d'autenticació LDAP
de: Kennung der Authentifizierungsquelle
es: ID de la fuente de identificación LDAP
fr: ID de la source d'authentification LDAP
ja: LDAP認証元の ID
ka: LDAP ავთენტიკაციის წყაროს ID
pl: Identyfikator źródła uwierzytelniania LDAP
pt_br: ID da fonte de autenticação do LDAP

source: ID of architecture
ca: ID d'arquitectura
de: Kennung der Architektur
es: ID de la arquitectura
fr: ID de l'architecture
ja: アーキテクチャの ID
ka: არქიტექტურის ID
pl: ID architektury
pt_br: ID da arquitetura

source: ID of compute profile
es: ID de perfil de cómputo
fr: ID de profil compute
ka: გამოთვლითი რესურსის პროფილის ID
pt_br: ID de perfil computacional

source: ID of compute resource
ca: ID de recurs computacional
de: Kennung der Rechenressource
es: ID del recurso de cómputo
fr: ID de la ressource compute
ja: コンピュートリソースの ID
ka: გამოთვლითი რესურსის ID
pl: ID zasobu obliczeniowego
pt_br: ID do recurso de computação

source: ID of compute_resource
es: ID del recurso de cómputo
fr: ID compute_resource
ka: გამოთვლითი რესურსის ID
pt_br: ID de compute_resource

source: ID of config template
ca: ID de plantilla de configuració
de: Kennung der Konfigurationsvorlage
es: ID de la plantilla de configuración
fr: ID du modèle de configuration
ka: კონფიგურაციის შაბლონის ID-ები
pl: Identyfikator szablonu konfiguracyjnego
pt_br: ID do modelo de configuração

source: ID of domain
ca: ID de domini
de: Kennung der Domäne
es: ID del dominio
fr: ID du domaine
ja: ドメインの ID
ka: დომენის ID
pl: Identyfikator kategorii
pt_br: ID para um domínio

source: ID of host
ca: ID d'amfitrió
de: Hostkennung
es: ID del host
fr: ID de l'hôte
ja: ホストの ID
ka: ჰოსტის ID
pl: ID hostu
pt_br: ID do host

source: ID of host group
ca: ID de grup d'amfitrions
de: Kennung der Hostgruppe
es: ID del grupo de hosts
fr: ID du groupe d'hôtes
ja: ホストグループの ID
ka: ჰოსტების ჯგუფის ID
pl: ID grupy hostów
pt_br: ID do grupo de host

source: ID of interface
ca: ID de la interfície
de: Kennung der Schnittstelle
es: ID de la interfaz
fr: ID de l'interface
ja: インターフェイスの ID
ka: ინტერფეისის ID
pl: ID interfejsu
pt_br: ID da interface

source: ID of linked authentication source
ca: ID d'origen d'autenticació enllaçat
de: Kennung der verknüpften Authentifizierungsquelle
es: ID de la fuente de autenticación enlazada
fr: ID de la source d'authentification liée
ja: リンクされた認証元の ID
ka: მიბმული ავთენტიკაციის წყაროს ID
pl: ID lub powiązane źródło uwierzytelniania
pt_br: ID da fonte de autenticação vinculada

source: ID of location
ca: ID d'ubicació
de: Standortkennung
es: ID de la ubicación
fr: ID d'emplacement
ja: ロケーションの ID
ka: მდებარეობის ID
pl: ID lokalizacji
pt_br: ID de localização

source: ID of medium
ca: ID de mitjà
de: Kennung des Mediums
es: ID del medio
fr: ID du medium
ja: メディアの ID
ka: მედიის ID
pl: ID nośnika
pt_br: ID da mída

source: ID of operating system
ca: ID de sistema operatiu
de: Kennung des Betriebssystems
es: ID del sistema operativo
fr: ID du système d'exploitation
ja: オペレーティングシステムの ID
ka: ოპერაციული სისტემის ID
pl: ID systemów operacyjnych
pt_br: ID do sistema operacional

source: ID of organization
ca: ID d'organització
de: Kennung der Organisation
es: ID de la organización
fr: ID de l'organisation
ja: 組織の ID
ka: ორგანზაციის ID
pl: ID organizacji
pt_br: ID de organização

source: ID of parameter
ca: ID de paràmetre
de: Parameterkennung
es: ID del parámetro
fr: ID du paramêtre
ja: パラメータの ID
ka: პარამეტრის ID
pl: Identyfikator parametru
pt_br: ID do parametrô

source: ID of partition table
ca: ID de taula de particions
de: Kennung der Partitionstabelle
es: ID de la tabla de particiones
fr: ID de la table de partition
ja: パーティションテーブルの ID
ka: დანაყოფების ცხრილის ID
pl: Identyfikator tablicy partycji
pt_br: ID de tabelas de partição

source: ID of provisioning template
ca: ID de plantilla d'aprovisionament
de: Kennung der Bereitstellungsvorlage
es: IP de la plantilla de aprovisionamiento
fr: ID du modèle d'attribution
ja: プロビジョニングテンプレートの ID
ka: მუშაობისთვის მომზადების შაბლონის ID
pl: Identyfikator szablonu dostarczenia
pt_br: ID do modelo de provisionamento

source: ID of role
ca: ID de rol
de: Kennung der Rolle
es: ID del rol
fr: ID du rôle
ja: ロールの ID
ka: ID ან როლი
pl: ID roli
pt_br: ID da função

source: ID of subnet
ca: ID de subxarxa
de: Kennung des Subnetzes
es: ID de la subred
fr: ID du sous-réseau
ja: サブネットの ID
ka: ქვექსელის ID
pl: ID podsieci
pt_br: ID da subrede

source: ID of template
ca: ID de plantilla
de: Kennung der Vorlage
es: ID de la plantilla
fr: ID du modèle
ja: テンプレートの ID
ka: შაბლონის ID
pl: Identyfikator szablonu
pt_br: ID de modelos

source: ID of the Host group to register the host in
es: ID del grupo de hosts para registrar el host en
fr: ID du groupe d'accueil pour l'inscription de l'hôte.
ka: ჰოსტების ჯგუფის ID, რომელშიც ჰოსტი უნდა დარეგისტრირდეს

source: ID of the Location to register the host in
es: ID de la ubicación en la que se va a registrar el host
fr: ID de l'endroit où l'hôte doit s'inscrire.
ka: მდებარეობის ID, რომელშიც ჰოსტი უნდა დარეგისტრირდეს

source: ID of the Operating System to register the host in
es: ID del sistema operativo en el que se registra el host
fr: ID du système d'exploitation avec lequel l'hôte doit être enregistré.
ka: ჰოსტის დასარეგისტრირებელი ოპერაციული სისტემის ID

source: ID of the Operating System to register the host in. Operating system must have a `host_init_config` template assigned
es: ID del Sistema Operativo en el que se va a registrar el host. El sistema operativo debe tener asignada una plantilla `host_init_config`.
fr: ID du système d'exploitation dans lequel l'hôte doit être enregistré. Le système d'exploitation doit avoir un modèle `host_init_config` assigné
ka: ჰოსტის დასარეგისტრირებელი ოპერაციული სისტემის ID. ოპერაციულ სისტემას 'host_init_config' შაბლონი უნდა ჰქონდეს მინიჭებული

source: ID of the Organization to register the host in
es: ID de la Organización en la que se va a registrar el host
fr: ID de l'organisation dans laquelle enregistrer l'hôte.
ka: ორგანიზაციის ID, რომელშიც ჰოსტი უნდა დარეგისტრირდეს

source: ID of the Smart Proxy. This Proxy must have enabled both the 'Templates' and 'Registration' features
es: ID del Proxy Inteligente. Este Proxy debe tener activadas las funciones "Plantillas" y "Registro".
fr: ID du Proxy Smart. Ce proxy doit avoir activé les fonctions "Modèles" et "Enregistrement".
ka: ჭკვიანი პროქსის ID. პროქზე ჩართული უნდა იყოს ორივე თვისება, "შაბლონები" და "რეგისტრაცია"

source: ID of the user
ca: ID de l'usuari
es: ID del usuario
fr: ID de l'utilisateur
ka: მომხმარებლის ID
pt_br: ID do usuário

source: ID of user group
ca: ID de grup d'usuaris
de: Kennung der Benutzergruppe
es: ID del grupo de usuario
fr: ID du groupe d'utilisateurs
ja: ユーザーグループの ID
ka: მომხმარებლის ჯგუფის ID
pl: Identyfikator grupy użytkowników
pt_br: ID do grupo de usuários

source: ID or name external user group
ca: ID o nom del grup d'usuaris externs
de: Kennung oder Name der externen Benutzergruppe
es: ID o nombre del grupo de usuarios externo
fr: ID ou nom d'un groupe d'utilisateurs externe
ja: 外部ユーザーグループの ID もしくは名前
ka: გარე მომხმარებლის ჯგუფის ID ან სახელი
pl: ID lub nazwa zewnętrznej grupy użytkowników
pt_br: ID ou nome de grupo de usuário externo

source: ID or name of domain
ca: ID o nom del domini
de: Kennung oder Name der Domäne
es: ID del nombre de dominio
fr: ID du nom de domaine
ja: ドメインの ID または名前
ka: დომენის ID ან სახელი
pl: ID lub nazwa domeny
pt_br: ID ou nome do domínio

source: ID or name of external user group
ca: ID o nom del grup d'usuaris externs
de: Kennung oder Name der externen Benutzergruppe
es: ID o nombre del grupo de usuarios externos
fr: ID ou nom du groupe d'utilisateurs externe
ja: 外部ユーザグループの ID または名前
ka: გარე მომხმარებლის ჯგუფის ID ან სახელი
pl: ID lub nazwa zewnętrznej grupy użytkowników
pt_br: ID ou nome do grupo de usuário externo

source: ID or name of host
ca: ID o nom de l'amfitrió
de: Kennung oder Name des Hosts
es: ID o nombre del host
fr: ID ou nom d'hôte
ja: ホストの ID または名前
ka: ჰოსტის ID ან სახელი
pl: ID lub nazwa hosta
pt_br: ID ou nome do host

source: ID or name of interface
ca: ID o nom de la interfície
de: Kennung oder Name der Schnittstelle
es: ID o nombre de la interfaz
fr: ID ou nom de l'interface
ja: インターフェイスの ID または名前
ka: ინტერფეისის ID ან სახელი
pl: ID lub nazwa dla interfejsu
pt_br: ID ou nome da interface

source: ID or name of subnet
ca: ID o nom de la subxarxa
de: Kennung oder Name des Subnetzes
es: ID o nombre de subred
fr: ID ou nom du sous réseau
ja: サブネットの ID または名前
ka: ქვექსელის ID ან სახელი
pl: ID lub nazwa podsieci
pt_br: ID ou nome da subrede

source: ID or name of user group
ca: ID o nom del grup d'usuaris
de: Kennung oder Name der Benutzergruppe
es: Id o nombre del grupo de usuarios
fr: ID ou nom du groupe d'utilisateurs
ja: ユーザグループの ID または名前
ka: მომხმარებლის ჯგუფის ID ან სახელი
pl: ID lub nazwa grupy urzytkowników
pt_br: ID ou nome do grupo de usuários

source: IDs of associated architectures
ca: Els ID de les arquitectures associades
de: Kennungen von zugehörigen Architekturen
es: ID de arquitecturas asociadas
fr: ID des architectures associées
ja: 関連するアーキテクチャの ID
ka: ასოცირებული არქიტექტურების ID-ები
pl: Numery ID powiązanych architektur
pt_br: IDs de arquiteturas associadas

source: IDs of associated media
ca: Els ID dels mitjans associats
de: Kennungen von zugehörigen Medien
es: ID de medios asociados
fr: ID des médias associés
ja: 関連するメディアの ID
ka: ასოცირებული მედიის ID-ები
pl: Numery ID powiązanych nośników
pt_br: IDs das mídias associadas

source: IDs of associated partition tables
ca: Els ID de les taules de particions associades
de: Kennungen von zugehörigen Partitionstabellen
es: ID de tablas de particiones asociadas
fr: ID des tables de partitions associées
ja: 関連するパーティションテーブルの ID
ka: დანაყოფების ასოცირებული ცხრილების ID-ები
pl: Numery ID powiązanych tablicy partycji
pt_br: IDs das associados tabelas de partições

source: IDs of associated provisioning templates
ca: Els ID de les plantilles d'aprovisionament associades
de: Kennungen von zugehörigen Bereitstellungsvorlagen
es: ID de plantillas de aprovisionamiento asociadas
fr: ID des modèles d’attribution associés
ja: 関連するプロビジョニングテンプレートの ID
ka: სამუშაოდ მომზადების ასოცირებული შაბლონების ID-ები
pl: Numery ID powiązanych szablonów dostaw
pt_br: IDs dos associados modelos provisionados

source: INFO or DEBUG
es: INFORMACIÓN o DEPURAR
fr: INFO ou DEBUG
ka: ინფორმაციული ან გასამართი
pl: INFO LUB DEBUG
pt_br: INFO ou DEPURAÇÃO

source: IP Address
ca: Adreça IP
de: IP-Adresse
es: Dirección IP
fr: Adresse IP
ja: IP アドレス
ka: IP მისამართი
pl: Adres IP
pt_br: Endereço IP
sv_se: IPadress

source: IP Address Management
ca: Gestió de l'adreça IP
de: IP-Adressverwaltung
es: Administración de dirección IP
fr: Gestion des adresses IP
ja: IP Address Management (IPAM) とは
ka: IP მისამართების მართვა
pl: Zarządzanie adresami IP
pt_br: Gerenciamento de Endereço IP

source: IP Address auto suggestion mode for this subnet.
es: Modo de sugerencia automática de la dirección IP para esta subred.
fr: Mode de suggestion automatique de l'adresse IP pour ce sous-réseau.
ka: ამ ქსელში IP მისამართის ავტომატური მინიჭების რეჟიმი.
pt_br: Modo de sugestão automática de endereço IP para esta sub-rede.

source: IP address auto-suggest
de: IP-Adresse automatisch vorschlagen
es: Dirección IP autosugerida
fr: Adresse IP proposée automatiquement
ja: IP アドレスの自動補完
ka: IP მისამართის ავტომატური შეთავაზება
pl: automatyczne podpowiadanie adresu IP
pt_br: Auto-sugestão de endereço IP
sv_se: Automatiskt föreslå IP-adress

source: IP addresses that should be excluded from suggestion
es: Direcciones IP que deben excluirse de la sugerencia
fr: Les adresses IP qui devraient être exclues des suggestions.
ka: რჩევებიდან ამოსაღები IP მისამართები
pt_br: Endereços IP que devem ser excluídos da sugestão

source: IPv4 Address
ca: Adreça IPv4
es: Dirección IPv4
fr: Adresse IPv4
ka: IPv4 მისამართი
pt_br: Endereço IPv4

source: IPv4 DNS record
ca: Registre del DNS IPv4
es: Registro DNS de IPv4
fr: Enregistrement DNS IPv4
ka: IPv4 DNS ჩანაწერი
pt_br: Registro DNS IPv4

source: IPv4 Subnet
ca: Subxarxa IPv4
es: Subred de IPv4
fr: Sous-réseau IPv4
ka: IPv4 ქვექსელი
pt_br: Subrede IPv4

source: IPv4 Subnet with associated TFTP smart proxy is required for PXE based provisioning.
es: Se requiere una subred IPv4 con un proxy inteligente TFTP asociado para el aprovisionamiento basado en PXE.
fr: Le sous-réseau IPv4 et son proxy intelligent TFTP associé est nécessaire pour le provisionnement basé PXE.
ka: PXE-ზე ბაზირებული სამუშაოდ მომზადებისთვის TFTP ჭკვიან პროქსისთან ასოცირებული IPv4 ქვექსელია საჭირო.
pt_br: É necessária uma sub-rede IPv4 com proxy inteligente TFTP associado para o provisionamento baseado em PXE.

source: IPv4 address
es: Dirección IPv4
fr: Adresse IPv4
ka: IPv4 მისამართი

source: IPv4 address of interface
ca: Adreça IPv4 de la interfície
es: Dirección IPv4 de la interfaz
fr: interface de l'adresse IPv4
ka: ინტერფეისის IPv4 მისამართი
pt_br: endereço IPv4 da interface

source: IPv4 address, not required if using a subnet with DHCP proxy
es: Dirección IPv4, no necesaria si se utiliza una subred con proxy DHCP
fr: L’adresse IPv4 n'est pas requise s'il s'agit d'un sous-réseau avec un proxy DHCP
ka: IPv4 მისამართი. საჭირო არაა, თუ ქვექსელს DHCP პროქსით იყენებთ

source: IPv6 Address
ca: Adreça IPv6
es: Dirección IPv6
fr: Adresse IPv6
ka: IPv6 მისამართი
pt_br: Endereço IPv6

source: IPv6 DNS record
ca: Registre del DNS IPv6
es: Registro DNS de IPv6
fr: Enregistrement DNS IPv6
ka: IPv6 DNS ჩანაწერი
pt_br: Registro DNS IPv6

source: IPv6 Subnet
ca: Subxarxa IPv6
es: Subred de IPv6
fr: Sous-réseau IPv6
ka: IPv6 ქვექსელი
pt_br: Subrede IPv6

source: IPv6 address
es: Dirección IPv6
fr: Adresse IPv6
ka: IPv6 მისამართი

source: IPv6 address of interface
ca: Adreça IPv6 de la interfície
es: Dirección IPv6 de la interfaz
fr: interface de l'adresse IPv6
ka: ინტერფეისის IPv6 მისამართი
pt_br: endereço IPv6 da interface

source: IPv6 address, not required if using a subnet with DHCP proxy
es: Dirección IPv6, no necesaria si se utiliza una subred con proxy DHCP
fr: L’adresse IPv6 n'est pas requise s'il s'agit d'un sous-réseau avec un proxy DHCP
ka: IPv6 მისამართი. საჭირო არაა, თუ ქვექსელს DHCP პროქსით იყენებთ

source: Identifier
ca: Identificador
de: Bezeichner
es: Identificador
fr: Identificateur
ja: 識別子
ka: იდენტიფიკატორი
pl: identyfikator
pt_br: Identificador

source: Identifier of the HTTP Proxy
es: Identificador del proxy HTTP
fr: Identificateur du proxy HTTP
ka: HTTP პროქსის იდენტიფიკატორი
pt_br: Identificador do proxy HTTP
