Repository: theforeman/foreman
Catalog: locale/*/foreman.po
Languages: ca, de, es, fr, ja, ka, pl, pt_br, sv_se

source: %{vm} is now %{vm_state}
ca: %{vm} ara està %{vm_state}
de: %{vm} ist nun %{vm_state}
es: %{vm} es ahora %{vm_state}
fr: Le %{vm} est maintenant %{vm_state}
ja: %{vm} は %{vm_state} になりました
ka: %{vm} ახლა %{vm_state}
pl: %{vm} jest obecnie %{vm_state}
pt_br: %{vm} é agora %{vm_state}
sv_se: %{vm} är nu %{vm_state}

source: '%{host}' could be deleted or '%{resource}' is not responding.
de: '%{host}' konnte nicht gelöscht werden oder '%{resource}' reagiert nicht.
es: '%{host}' pudo ser borrado o '%{resource}' no responde.
fr: '%{host}' peut avoir été supprimé ou '%{resource}' ne répond pas.
ja: '%{host}' は削除されている可能性があるか、または '%{resource}' が応答していません.
ka: '%{host}' წაშლილია, ან '%{resource}' არ მპასუხობს.
pl: '%{host}' mógł zostać usunięty lub '%{resource}' nie odpowiada.
pt_br: '%{host}' pode ser apagado ou '%{resource}' não está respondendo
sv_se: '%{host}' kan vara raderad eller så svarar inte '%{resource}'.

source: '%{host}' not found on '%{resource}'
de: '%{host}' wurde nicht unter '%{resource}' gefunden
es: '%{host}' no se encuentra en '%{resource}'
fr: '%{host}' non trouvé dans '%{resource}'
ja: '%{host}' が '%{resource}' に見つかりません
ka: '%{resource}'-ზე '%{host}' არ არსებობს
pl: '%{host}' nie znaleziono w '%{resource}'
pt_br: '%{host}' não encontrado em '%{resource}'
sv_se: '%{host}' finns inte på '%{resource}'

source: '%{loader}' is not one of %{loaders}
es: '%{loader}' no es uno de %{loaders}
fr: '%{loader}' n'est pas un des %{loaders}
ka: '%{loader}' არაა ერთერეთი %{loaders}-დან
pt_br: '%{loader}' não é um de %{loaders}

source: (Miscellaneous)
ca: (Miscel·lani)
de: (Verschiedenes)
es: (Varios)
fr: (Divers)
ja: (その他)
ka: (სხვადასხვა)
pl: (Różne)
pt_br: (Diversos)

source: (filtered from %s total entries)
es: (filtrado de %s total de entradas)
fr: (filtré à partir du total %s des entrées)
ka: (გაფილტრულია %s ჩანაწერიდან)

source: (optional) IAM Role for Fog to use when creating this image.
de: (optional) IAM-Rolle für Fog verwenden, wenn das Abbild erstellt wird.
es: (opcional) Rol IAM para que Fog utilice al crear esta imagen
fr: (Facultatif) Rôle IAM de Fog lors de la création de cette image.
ja: (オプション) このイメージを作成する際に使用する Fog の IAM ロールです.
pl: (Opcjonalnie) AM Role for Fog mogła zostać użyta podczas tworzenia tego obrazu.
pt_br: (opcional) Usar função IAM para Fog ao criar esta imagem.
sv_se: (frivillig) IAM-roll för Fog att använda när avbilden skapas.

source: (updated %s)
es: Actualizado
fr: (mis à jour %s)
ka: (განახლდა %s)

source: *Clear %s proxy*
es: *Borrar %s proxy*
fr: *Effacer le proxy %s *
ka: "%s პროქსის გასუფთავება"
pl: "Wyczyść %s proxy"
pt_br: *Limpar %s proxy*

source: *Clear host group*
ca: *Neteja el grup d'amfitrions*
de: *Lösche Hostgruppe*
es: *Limpiar grupo de hosts*
fr: *Effacer le groupe d'hôtes*
ja: *ホストグループの解除*
ka: *ჰოსტის ჯგუფის გასუფთავება*
pl: * Wyczyść grupę hosta *
pt_br: *Apagar grupo de host*
sv_se: *Rensa värdgrupp*

source: : activate to sort column ascending
es: Activar para ordenar la columna de forma ascendente
fr: : activer pour trier la colonne de manière ascendante
ka: : გაააქტიურეთ სვეტის აღმავლად დასალაგებლად

source: : activate to sort column descending
es: Activar para ordenar la columna de forma descendente
fr: : activer pour trier la colonne en descendant
ka: : გაააქტიურეთ სვეტის დაღმავლად დასალაგებლად

source: :foreman_url is not set, please configure in the Foreman Web UI (Administer -> Settings -> General)
de: :foreman_url ist nicht gesetzt, bitte im Foreman Web UI setzen (Administration -> Einstellungen -> Allgemein)
es: :foreman_url no está configurada, configúrela en la UI de la Web de Foreman (Administración -> Configuración -> General)
fr: :foreman_url n'est pas définie, merci de configurer cette variable dans l'interface Web de Foreman (Administrer -> paramètres -> Général)
ka: :foreman_url არ არის დაყენებული, გთხოვთ, დააკონფიგურიროთ Foreman Web UI-ში (ადმინისტრირება -> პარამეტრები -> ზოგადი)
pl: :foreman_url nie został ustawiony, proszę skonfiguruj go w Foreman Web UI (Administer -> Settings -> General)
pt_br: :foreman_url não está definido, por favor configure-o na Foreman Web UI (Administrador-> Configurações-> Geral)

source: <b class='select_count'>0</b> of <b>%s</b> selected
es: <b class='select_count'>0</b> de <b>%s</b> seleccionado
fr: <b class='select_count'>0</b> de <b>%s</b> sélectionné(s)
ka: <b class='select_count'>0</b><b>%s</b>-დან მონიშნულია
pt_br: <b class='select_count'>0</b> de <b>%s</b> selecionado(s)

source: <b class='select_count'>0</b> selected
ca: <b class='select_count'>0</b> seleccionats
de: <b class='select_count'>0</b> ausgewählt
es: <b class='select_count'>0</b> seleccionado
fr: <b class='select_count'>0</b> sélectionné
ja: <b class='select_count'>0</b> 項目選択済み
ka: <b class='select_count'>0</b> არჩეულია
pl: wybrano <b class='select_count'>0</b>
pt_br: <b class='select_count'>0</b> selecionada
sv_se: <b class='select_count'>0</b> markerad/e

source: <b style="color: #6bb5df;">%{disabled_sum}</b> <p>Disabled</p>
es: <b style="color: #6bb5df;">%{disabled_sum}</b> <p>Deshabilitado</p>
fr: <b style="color: #6bb5df;">%{disabled_sum}</b> <p>Désactivé</p>
ka: <b style="color: #6bb5df;">%{disabled_sum}</b> <p>გათიშულია</p>
pt_br: <b style="color: #6bb5df;">%{disabled_sum}</b> <p>Desativado</p>

source: <b style="color: #6bb5df;">%{hosts_sum}</b> <p>Changed</p>
es: <b style="color: #6bb5df;">%{hosts_sum}</b> <p>Cambiado</p>
fr: <b style="color: #6bb5df;">%{hosts_sum}</b> <p>Changé</p>
ka: <b style="color: #6bb5df;">%{hosts_sum}</b> <p>შეცვლილია</p>
pt_br: <b style="color: #6bb5df;">%{hosts_sum}</b> <p>Alterados</p>

source: <b style="color: #6bb5df;">%{out_of_sync_sum}</b> <p>Out of sync</p>
es: <b style="color: #6bb5df;">%{out_of_sync_sum}</b> <p>No sincronizado</p>
ka: <b style="color: #6bb5df;">%{out_of_sync_sum}</b> <p>სინქიდან ამოვარდნილი</p>
pt_br: <b style="color: #6bb5df;">%{out_of_sync_sum}</b> <p>Fora de sincronia</p>

source: <b>Foreman</b> Build Complete
es: <b>Capataz</b> Construcción completa
fr: <b>Foreman</b> Construction terminée
ka: <b>Foreman</b> აგება დასრულდა
pl: <b>Foreman</b> zbudowany pomyślnie
pt_br: <b>Foreman</b> Compilação Concluída

source: <b>Foreman</b> Configuration Management Error Report
es: <b>Foreman</b> Informe de error de administración de configuración
fr: <b>Foreman</b> Rapport d'erreur de gestion de configuration
ka: <b>Foreman</b>-ის კონფიგურაციის მმართველის შეცდომების ანგარიში
pt_br: Relatório de erro do gerenciamento de configuração do <b>Foreman</b>

source: <b>Foreman</b> Configuration Management Summary
es: <b>Foreman</b> Resumen de administración de configuración
fr: <b>Foreman</b> Résumé de gestion de configuration
ka: <b>Foreman</b> -ის კონფიგურაციის მართვის მიმოხილვა
pt_br: Resumo do gerenciamento de configuração do <b>Foreman</b>

source: <b>Foreman</b> audit summary
ca: Resum de l'auditoria de <b>Foreman</b>
de: <b>Foreman</b> Auditzusammenfassung
es: Resumen de auditoría de Foreman
fr: Rapport d'audits de <b>Foreman</b>
ka: <b>Foreman</b>-ის აუდიტის მიმოხილვა
pl: Podsumowanie audytu <b> Forman </b>
pt_br: resumo de auditoria <b>Foreman</b>

source: <b>Foreman</b> test email
ca: Correu de prova de <b>Foreman</b>
es: Correo electrónico de prueba de Foreman
fr: Courrier de test de <b>Foreman</b>
ka: <b>Foreman</b>-ის სატესტო ლფოსტა
pl: testowy e-mail <b>Foremana</b>
pt_br: <b>Foreman</b> email de teste

source: <b>Source:</b> %{type} %{name}
ca: <b>Origen:</b> %{type} %{name}
de: <b>Quelle:</b> %{type} %{name}
es: Fuente
ja: <b> ソース :</b> %{type} %{name}
ka: <b>წყარო:</b> %{type} %{name}
pl: <b>Źródło:</b> %{type} %{name}
pt_br: <b>Fonte:</b> %{type} %{name}

source: <dl><dt>List</dt> <dd>A list of the allowed values, specified in the Validator rule field.</dd><dt>Regexp</dt> <dd>Validates the input with the regular expression in the Validator rule field.</dd></dl>
de: <dl><dt>List</dt> <dd>Eine Liste der erlaubten Werte, angegeben im Feld der Prüfungsregel.</dd><dt>Regexp</dt> <dd>Validiert die Eingabe des regulären Ausdrucks im Feld der Prüfungsregel.</dd></dl>
es: <dl><dt>Lista</dt> <dd>Una lista de los valores permitidos, especificados en el campo de la regla del Validador.</dd><dt>Regexp</dt> <dd>Valida la entrada con la expresión regular en el campo de regla del Validador.</dd></dl>
ja: <dl><dt>List</dt> <dd>「バリデータールール」フィールドで指定される、許可される値の一覧です。</dd><dt>Regexp</dt> <dd>「バリデータールール」フィールドの正規表現による入力の検証を行います。</dd></dl>
pl: <dl><dt>Lista</dt> <dd>Lista dozwolonych wartości, wyszczególniona w regułach walidatora.</dd><dt>Regexp</dt> <dd>Waliduje wyrażenie regularne na wejściu przez reguły walidatora</dd></dl>
pt_br: <dl><dt>Lista</dt> <dd>Uma lista de valores permitidos, especificada no campo the Validator rule.</dd><dt>Regexp</dt> <dd>Valida a entrada com a expressão regular no campo Regra de validação.</dd></dl>
sv_se: <dl><dt>List</dt> <dd>En lista över tillåtna värden i regelfältet Validator</dd><dt>Regexp</dt> <dd>Validerar inmatningen med det reguljära uttrycket i regelfältet Validator.</dd></dl>

source: <dl><dt>String</dt> <dd>Everything turns into a string.</dd><dt>Boolean</dt> <dd>Common representation of boolean values are accepted.</dd><dt>Integer</dt> <dd>Integer numbers only, can be negative.</dd><dt>Real</dt> <dd>Accept any numerical input.</dd><dt>Array</dt> <dd>A valid JSON or YAML input, that must evaluate to an array.</dd><dt>Hash</dt> <dd>A valid JSON or YAML input, that must evaluate to an object/map/dict/hash.</dd><dt>YAML</dt> <dd>Any valid YAML input.</dd><dt>JSON</dt> <dd>Any valid JSON input.</dd></dl>
es: <dl><dt>String</dt> <dd>Todo se convierte en un string.</dd><dt>Boolean</dt> <dd>Se acepta la representación común de valores booleanos.</dd><dt>Integer</dt> <dd>Sólo números enteros, pueden ser negativos.</dd><dt>Real</dt> <dd>Se acepta cualquier entrada numérica.</dd><dt>Array</dt> <dd>Una entrada JSON o YAML válida, que debe evaluarse como un array.</dd><dt>Hash</dt> <dd>Una entrada JSON o YAML válida, que debe evaluarse como un objeto/mapa/dict/hash.</dd><dt>YAML</dt> <dd>Cualquier entrada YAML válida.</dd><dt>JSON</dt> <dd>Cualquier entrada JSON válida.</dd></dl>
fr: <dl><dt>Chaîne</dt> <dd>Tout se transforme en chaîne.</dd><dt>Valeurs booléennes</dt> <dd>Les représentations communes de valeurs boolénees sont acceptées.</dd><dt>Nombres entiers</dt> <dd>Nombres entiers uniquement, peuvent être négatifs.</dd><dt>Réel</dt> <dd>Accepte toutes les entrées numériques.</dd><dt>Matrice</dt> <dd>Une valeur JSON ou YAML devant correspondre à une matrice.</dd><dt>Valeur de hachage</dt> <dd>Une valeur JSON ou YAML qui doit correspondre à un object/map/dict/hash.</dd><dt>YAML</dt> <dd>Une valeur YAML.</dd><dt>JSON</dt> <dd>Une valeur JSON. </dd></dl>
ka: <dl><dt>სტრიქონი</dt><dd> ყველაფერი სტრიქონად იქცევა.</dd><dt> ლოგიკური</dt><dd> მიღებულია ლოგიკური მნიშვნელობების საერთო წარმოდგენა.</dd><dt> მთელი რიცხვი</dt><dd> მხოლოდ მთელი რიცხვები, შეიძლება იყოს უარყოფითი.</dd><dt> რეალური</dt><dd> მიიღეთ ნებისმიერი რიცხვითი შეყვანა.</dd><dt> მასივი</dt><dd> სწორი JSON ან YAML შეყვანა, რომელიც უნდა შეფასდეს მასივში.</dd><dt> ჰაში</dt><dd> სწორი JSON ან YAML შეყვანა, რომელიც უნდა შეფასდეს ობიექტზე/რუკაზე/ლექსიკონზე/ჰეშზე.</dd><dt> YAML</dt><dd> ნებისმიერი სწორი YAML შეყვანა.</dd><dt> JSON</dt><dd> ნებისმიერი სწორი JSON შეყვანა.</dd></dl>
pt_br: <dl><dt>Cadeia de caracteres</dt> <dd>Tudo é transformado em uma cadeia de caracteres.</dd><dt>Booleano</dt> <dd>A representação comum de valores booleanos é aceita.</dd><dt>Número</dt> <dd>Somente números inteiros, podem ser negativos.</dd><dt>Real</dt> <dd>Aceitar qualquer entrada numérica.</dd><dt>Matriz</dt> <dd>Uma entrada JSON ou YAML válida, que deve ser considerada como uma matriz.</dd><dt>Hash</dt> <dd>Uma entrada JSON ou YAML, que deve ser considerada como um objeto/mapa/dict/hash.</dd><dt>YAML</dt> <dd>Qualquer entrada YAML válida.</dd><dt>JSON</dt> <dd>Qualquer entrada JSON válida.</dd></dl>

source: A Smart Proxy with an External IPAM feature enabled must be selected in the Proxies tab.
es: En la pestaña de proxies se debe seleccionar un proxy inteligente con una función de IPAM externo activada.
fr: Un Smart Proxy avec une fonctionnalité IPAM externe activée doit être sélectionné dans l'onglet Proxies.
ka: პროქსიების ჩანართში არჩეული უნდა იყოს ჭკვიანი პროქსი ჩართული გარე IPAM ფუნქციით.
pt_br: Um Proxy Inteligente com um recurso IPAM externo habilitado deve ser selecionado na guia Proxies.

source: A compute profile is a way of expressing a set of defaults for VMs created on a specific compute resource that can be mapped to an operator-defined label. This means an administrator can express, for example, what 'Small', 'Medium' or 'Large' means on all of the individual compute resources present for a given installation.
es: Un perfil de cómputo es una forma de expresar un conjunto de valores predeterminados para las MV creadas en un recurso de cómputo específico que se pueden asignar a una etiqueta definida por el operador. Esto significa que el administrador puede expresar, por ejemplo, lo que significa 'Small', 'Medium' o 'Large' ('pequeño', 'mediano' o 'grande') en todos los recursos de cómputo individuales de una instalación determinada.
fr: Un profil de calcul est un moyen d'exprimer un ensemble de valeurs par défaut pour les machines virtuelles créées sur une ressource de calcul spécifique qui peut être mappée avec une étiquette définie par l'opérateur. Cela signifie qu'un administrateur peut exprimer, par exemple, ce que 'Small', 'Medium' ou 'Large' signifie sur toutes les ressources de calcul individuelles présentes pour une installation donnée.
pt_br: Um perfil computacional é uma maneira de expressar um conjunto de padrões para VMs criadas em um recurso computacional específico que pode ser mapeado em um rótulo definido por operador. Isso significa que um administrador pode expressar, por exemplo, o que 'Pequeno', 'Médio' ou 'Grande' significa em todos os recursos computacionais individuais presentes para uma determinada instalação.

source: A list of options the user can select from. If not provided, the user will be given a free-form field
es: Una lista de opciones desde la que el usuario puede realizar selecciones. Si no se proporciona, el usuario recibirá un campo libre.
fr: Une liste d'options que l'utilisateur peut choisir. Si non fournie, l'utilisateur aura un champ de saisie à structure libre
pt_br: Uma lista de opções que o usuário pode selecionar. Caso não seja fornecida, o usuário obterá um campo livre

source: A mail a user receives upon account creation
es: Un correo que recibe un usuario cuando se crea una cuenta
fr: E-mail qu'un utilisateur reçoit lors de la création du compte
ka: ელფოსტა, რომელსაც მომხმარებელი ანგარიშის შექმნისას მიიღებს
pt_br: Um e-mail que o usuário recebe ao criar uma conta

source: A medium represents the source of one or more operating system's installation files, accessible via the network. It will probably be a mirror from the internet or a copy of one or more CD or DVDs.
ca: Un mitjà representa l'origen d'un o més fitxers d'instal·lació del sistema operatiu, accessibles a través de la xarxa. Probablement serà una rèplica d'Internet o una còpia d'un o més CD o DVD.
de: Ein Medium repräsentiert die Quelle einer oder mehrerer Betriebssystem-Installationsdateien, auf die über das Netzwerk zugegriffen werden kann. Wahrscheinlich gespiegelt aus dem Internet oder als Kopie einer oder mehrerer CDs oder DVDs.
es: Un medio representa la fuente de uno o más archivos de instalación del sistema operativo, a los que se puede acceder a través de la red. Probablemente será un espejo obtenido de Internet o será una copia de uno o más CD o DVD.
fr: Un médium représente la source des fichiers utilisés pour l'installation d'un système d'exploitation, accessible depuis le réseau. C'est souvent un mirroir sur internet ou encore une copie de CD ou DVD.
pl: Nośnik reprezentuje źródło jednego lub więcej plików instalacyjnych systemów operacyjnych, dostępnych przez sieć. Prawdopodobnie będzie to mirror z internetu lub kopia jednego lub kilku płyt CD lub DVD.
pt_br: A mídia representa a fonte de um ou mais arquivos de instalação do sistema operacional, acessível através da rede. Provavelmente será um espelho da internet ou uma cópia de um ou mais CDs ou DVDs.

source: A notification when a host finishes building
es: Una notificación cuando finaliza la compilación de un host
fr: Notification lorsqu'un hôte termine la construction
ka: შეტყობინება ჰოსტის აგების დასრულების შესახებ
pt_br: Uma notificação quando um host encerra uma construção

source: A notification when a host reports a configuration error
es: Una notificación cuando un host informa un error de configuración
fr: Notification lorsqu'un hôte signale une erreur de configuration
ka: შეტყობინება, როცა ჰოსტი კონფიგურაციის შეცდომის შესახებ გადმოგვცემს
pt_br: Uma notificação quando um host relata uma configuração de erro

source: A problem occurred when detecting host type: %s
de: Es trat ein Problem auf bei der Erkennung des Hosttyp: %s
es: Ha ocurrido un problema al detectar el tipo de host: %s
fr: Un problème est survenu lors de la détection du type d'hôte : %s
ja: ホストタイプを検出する際に問題が発生しました: %s
ka: წარმოიშვა პრობლემა ჰოსტის ტიპის გამოვლენისას: %s
pl: Problem wystapił po wykryciu hostu typu: %s
pt_br: Um problema ocorreu enquanto detectando tipo de host: %s

source: A repository to be added before the registration is performed. It can be useful to e.g. make the subscription-manager packages available for the purpose of the registration. For Red Hat family distributions, this should be the URL of the repository, e.g. 'http://rpm.example.com/'. For Debian OS families, it's the whole list file content, e.g. 'deb http://deb.example.com/ buster 1.0'.
es: Un repositorio que debe añadirse antes de realizar el registro. Puede ser útil para, por ejemplo, hacer que los paquetes del gestor de suscripciones estén disponibles para el propósito del registro. Para las distribuciones de la familia Red Hat, debería ser la URL del repositorio, por ejemplo 'http://rpm.example.com/'. Para las familias del sistema operativo Debian, es el contenido completo del archivo de la lista, por ejemplo 'deb http://deb.example.com/ buster 1.0'.

source: A summary of audit changes report <br> Filtered by a query if needed
es: Un resumen del informe de cambios de auditoría <br> Filtrado por una consulta, en caso de ser necesario
fr: Résumé du rapport de modifications d'audit <br>Filtré par une requête si nécessaire
pt_br: Um resumo do relatório de alterações de auditoria <br> Filtrado por consulta, se necessário

source: A summary of eventful configuration management reports
es: Un resumen de informes de administración de ajustes de eventos
fr: Résumé des rapports de gestion de configuration riches en événements
ka: კონფიგურაციის მართვის მოვლენების ანგარიშების შეჯამება
pt_br: Um resumo dos relatórios de gerenciamento de configuração cheios de acontecimentos

source: A test message to check the email configuration is working
es: Un mensaje de prueba para comprobar que la configuración del correo electrónico funciona
fr: Message de test pour vérifier que la configuration de la messagerie électronique fonctionne
ka: ელფოსტის კონფიგურაციის დასატესტად გამოყენებული ელფოსტის შეტყობინება
pt_br: Uma mensagem de teste para verificar se a configuração de e-mail está funcionando

source: A user group already exists with this name
de: Eine Gruppe mit diesem Namen existiert bereits
es: Ya existe un grupo con este nombre
fr: Un groupe d'utilisateurs portant ce nom existe déjà
ja: ユーザーグループはこの名前ですでに存在します
ka: მომხმარებლის ჯგუფი ამ სახელით უკვე არსებობს
pl: Grupa użytkownik już istnieje pod tą nazwą
pt_br: ja existe um grupo de usuários com este nome
sv_se: En användargrupp finns redan med detta namn

source: A user needs to specify the value when the template is rendered. A value type can also be specified, determining the filling mode. A plain value can be specified as an arbitrary string, A search value allows the auto-completion in the UI, A date expects a date value and UI provides a calendar helper. A user input can have a default value set. The value can be hidden with asterisks, which is useful for sensitive information. For a plain value type, multiple options can be inserted. During the rendering, a user must pick one of the specified values.
es: El usuario tiene que especificar el valor cuando la plantilla se renderiza. También se puede especificar un tipo de valor, que determina el modo de llenado. Un valor plano puede especificarse como una cadena arbitraria, un valor de búsqueda permite el autocompletado en la UI, una fecha espera un valor de fecha y la UI proporciona un ayudante de calendario. Una entrada de usuario puede tener un valor por defecto. El valor puede ocultarse con asteriscos, lo que es útil para la información sensible. Para un tipo de valor simple, se pueden insertar múltiples opciones. Durante la representación, el usuario debe elegir uno de los valores especificados.
fr: Un utilisateur doit spécifier la valeur lors du rendu du modèle. Un type de valeur peut également être spécifié, ce qui détermine le mode de remplissage. Une valeur simple peut être spécifiée comme une chaîne arbitraire, une valeur de recherche permet l'auto-complétion dans l'interface utilisateur, une date attend une valeur de date et l'interface utilisateur fournit une assistance calendrier. Une entrée de l'utilisateur peut avoir une valeur par défaut. La valeur peut être masquée par des astérisques, ce qui est utile pour les informations sensibles. Pour un type de valeur simple, plusieurs options peuvent être insérées. Lors du rendu, l'utilisateur doit choisir une des valeurs spécifiées.

source: API Resources
es: Recursos de API
fr: Ressources API
ka: API-ის რესურსები
pt_br: Recursos da API

source: API documentation
ca: Documentació de l'API
de: API-Dokumentation
es: Documentación de la API
fr: Documentation de l'API
ja: API ドキュメント
ka: API-ის დოკუმენტაცია
pl: API Dokumentacji
pt_br: Documentação da API

source: About
ca: Quant a
de: Über
es: Acerca
fr: A propos
ja: 情報
ka: შესახებ
pl: Informacje o
pt_br: A respeito
sv_se: Om

source: Absolute command path must be specified: %s
es: Se debe especificar la ruta absoluta del comando: %s
ka: საჭიროა ბრძანების აბსოლუტური ბილიკის მითითება: %s

source: Access Key
ca: Clau d'accés
de: Zugriffsschlüssel
es: Llave de Acceso
fr: Clé d'Accès
ja: アクセスキー
ka: წვდომის გასაღები
pl: Klucz dostępu
pt_br: Chave de acesso

source: Access denied
ca: Accés denegat
de: Zugang verweigert
es: Acceso denegado
fr: Accès refusé
ja: アクセス拒否
ka: წვდომა აკრძალულია
pl: Brak dostępu
pt_br: Acesso negado

source: Access unattended without build
es: Acceso sin supervisión y sin compilación
fr: Accès sans assistance sans build
ka: მართული წვდომა აგების გარეშე
pt_br: Acessar autônomo sem compilação

source: Account
ca: Compte
de: Konto
es: Cuenta
fr: Compte
ja: アカウント
ka: ანგარიში
pl: Konto
pt_br: Conta
sv_se: Konto

source: Acquire IP addresses for %s
es: Adquirir direcciones IP para %s
fr: Obtenir adresses IP pour %s
ka: %s-სთვის IP მისამართის მიღება
pt_br: Adquirir endereços IP para %s

source: Actions
ca: Accions
de: Aktionen
es: Acciones
ja: アクション
ka: ქმედებები
pl: Akcja
pt_br: Ações
sv_se: Åtgärder

source: Active
ca: Actiu
de: Aktiv
es: Activo
fr: Actif
ja: アクティブ
ka: აქტიური
pl: Aktywny
pt_br: Ativo
sv_se: Aktiv

source: Active Hosts
ca: Amfitrions actius
de: Aktive Hosts
es: Hosts activos
fr: Hôtes actifs
ja: アクティブなホスト
ka: აქტიური ჰოსტები
pl: Aktywne Hosty
pt_br: Hostas ativos
sv_se: Aktiva värdar

source: Active Personal Access Tokens
es: Administrar tokens de acceso personal
fr: Jetons d'accès personnels actifs
ka: პირადი წვდომის აქტიური კოდები

source: Active features
es: Funcionalidades activas
fr: Fonctions actives
ka: აქტიური ფუნქციები
pl: aktywne funkcje
pt_br: Recursos ativos
